Repository: re-connect/vault
Catalog: translations/messages.*.xlf
Languages: ar, de, es, fr, ru

# share_document_error_not_found
source: No beneficiary found
de: Empfänger oder Dokument nicht gefunden
fr: Aucun bénéficiaire ou document trouvé

# share_document_success
source: An email with a link to download this document has been sent to the email address provided
de: Eine E-Mail mit einem Link zum Download des Dokuments wurde verschickt.
fr: Un email avec un lien valable 7 jours et permettant de télécharger ce document a été envoyé à l'adresse mail renseignée.

# share_document_with
source: Recipient's email
de: Dokument per E-Mail teilen
fr: Email du destinataire

source: Shared
de: Freigegeben
fr: Partagé

source: SMS sent
fr: SMS envoyé

source: Status
fr: Statut

# statut.abandoned
source: Dropped
ar: ترك
fr: Abandonné
ru: Операция отменена

# statut.confirmed
source: Confirmed
ar: تثبيت
fr: Confirmé
ru: Операция подтверждена

# statut.created
source: Created
ar: تم الانشاء
fr: Créé
ru: Создано

# statut.waiting
source: Waiting(cheque/bank transfer)
ar: في انتظار (الشيك/الحوالة المصرفية)
fr: En attente (cheque/virement)
ru: Ожидание оплаты (чек/перевод)

# steps_count
source: Step %step%/%totalSteps%
fr: Étape %step%/%totalSteps%

source: Subscription confirmation
fr: Confirmation d'inscription

source: Summary
fr: Récapitulatif

# summary_confirm_information
source: Summary, please confirm the information below
fr: Récapitulatif, veuillez confirmer les informations enregistrées ci-dessous

# surname
source: First name
de: Vorname
fr: Prénom

# switch_content_private
source: Switch private
fr: Basculer en privé

# switch_content_private_confirm
source: Are you sure you want to switch this element in the private area of the beneficiary ?
fr: Êtes vous sûr de vouloir basculer ce contenu dans l'espace privé du bénéficiaire ?

# switchUser.btnRevenir
source: Back to Administration
ar: العودة الى صفحة ادارة الموقع
fr: Revenir à l'administration
ru: Вернуться на страницу администрации

# switchUser.connecte
source: You are connected as <span class="italic">%username%
ar: انت تتصل بصفتك
fr: Vous êtes connecté en tant que <span class="italic">%username%</span>
ru: Вы вошли как <span class="italic"> % username %</span>

source: Tax
de: Steuern
es: Impuestos
fr: Impôts

source: Terms of use
fr: Charte d'utilisation

# thank_you_for_subscription
source: Thanks for subscribing
fr: Merci pour votre inscription !

# unsupported_file_extension
source: Error %fileName%, unsupported file extension
fr: Erreur %fileName%, le format de fichier n'est pas supporté

# used_available
source: %used% used over %available% available
de: Du verwendest %used% von verfügbaren %available%
fr: %used% utilisé(s) sur %available% disponibles

# user.cgu.bAccepter
source: I accept the terms of use
ar: نقاط المناوبة الخاصة بي
de: Ich akzeptiere die Nutzungsbedingungen
fr: J'accepte les conditions d'utilisation
ru: Я согласен с условиями пользования

# user.cgu.metaTitle
source: General conditions of use
ar: انا اوافق على شروط الاستعمال
de: Nutzungsbedingungen
fr: Conditions générales du service
ru: Общие условия использования

# user.cgu.mustAccept
source: You must accept the terms of use
ar: معارفي
de: Du musst die Nutzungsbedingungen akzeptieren
fr: Vous devez accepter les conditions d'utilisation
ru: Вы должны принять условия пользования

# user.cgu.title
source: General conditions of use
ar: عليك ان توافق على شروط الاستعمال
de: Allgemeine Geschäftsbedingungen des Dienstes
fr: Conditions générales du service
ru: Общие условия использования

# user.firstVisit.beneficiaire.metaTitle
source: Welcome to Reconnect,The Solidarity Cloud
ar: اهلا بك في موقع ريكونيكت كلاود التضامن
de: Willkommen bei Reconnect - Der Cloud für wohnungslose Menschen
fr: Bienvenue sur Reconnect le Cloud Solidaire
ru: Добро пожаловать в Reconnect le Cloud Solidaire

# user.firstVisit.beneficiaire.title
source: Welcome to Reconnect the <span class="main"> Solidarity Cloud </span>
ar: اهلا بك في موقع ريكونيكت كلاود التضامن
fr: Bienvenue sur Reconnect le <span class="main">Cloud Solidaire</span>
ru: Добро пожаловать в Reconnect le Cloud Solidaire

# user.firstVisit.gestionnaire.metaTitle
source: Welcome to Reconnect,The Solidarity Cloud
ar: اهلا بك في موقع ريكونيكت كلاود التضامن
de: Willkommen bei Reconnect - Der Cloud für wohnungslose Menschen
fr: Bienvenue sur Reconnect le Cloud Solidaire
ru: Добро пожаловать в Reconnect le Cloud Solidaire

# user.firstVisit.gestionnaire.title
source: Welcome to Reconnect,the <span class="main"> Solidarity Cloud </span>
ar: اهلا بك في موقع ريكونيكت كلاود التضامن
fr: Bienvenue sur Reconnect le <span class="main">Cloud Solidaire</span> Reconnect</span>
ru: Добро пожаловать в Reconnect le Cloud Solidaire

# user.firstVisit.membre.title
source: Welcome to Reconnect,the <span class="main"> Solidarity Cloud </span>
ar: اهلا بك في موقع ريكونيكت كلاود التضامن
fr: Bienvenue sur Reconnect le <span class="main">Cloud Solidaire</span>
ru: Добро пожаловать в Reconnect le Cloud Solidaire

# user.parametres.changerMotDePasse
source: Change your password
ar: تغيير كلمة السر الخاصة بك
de: Passwort ändern
fr: Modifier votre mot de passe
ru: Изменить пароль

# user.parametres.dateNaissanceLabel
source: Date of birth
ar: تاريخ الولادة
de: Geburtsdatum
fr: Date de naissance
ru: Дата рождения

# user.parametres.enregister
source: Register my changes
ar: تسجيل التعديلات
de: Änderungen speichern
fr: Enregistrer les modifications
ru: Сохранить изменения

# user.parametres.lieuNaissanceLabel
source: Place of birth
ar: موقع الولادة
de: Geburtsort
fr: Lieu de naissance
ru: Место рождения

# user.parametres.mdpActuel
source: Your present password
ar: كلمة السر الخاصة بك الحالية
de: Aktuelles Passwort
fr: Votre mot de passe actuel
ru: Настоящий пароль

# user.parametres.metaTitle
source: User´s settings
ar: قيم المستخدم المدخلة في الكمبيوتر
de: Einstellungen
fr: Paramètres d'utilisateur
ru: Настройки пользователя

# user.parametres.nouveauMotDePasse
source: Your new password
ar: كلمة السر الخاصة بك الجديدة
de: Neues Passwort
fr: Votre nouveau mot de passe
ru: Новый пароль

# user.parametres.nouveauMotDePasseConfirm
source: Confirmation of the new password
ar: تأكيد كلمة السر الجديدة
de: Neues Passwort bestätigen
fr: Confirmation du nouveau mot de passe
ru: Подтверждение нового пароля

# user.parametres.questionSecreteLabel
source: Secret question
ar: السؤال السري
de: Sicherheitsfrage
fr: Question secrète
ru: Секретный вопрос

# user.parametres.reponseSecreteLabel
source: Secrete answer
ar: الاجابة السرية
de: Antwort auf die Sicherheitsfrage
fr: Réponse secrète
ru: Секретный ответ

# user.parametres.subtitle
source: Subject %settings%
ar: قيم (اسم الشخص) المدخلة في الكمبيوتر
de: Einstellungen für %subject%
fr: Paramètres de %subject%
ru: Настройки %subject%

# user.parametres.title
source: User's <span class="main"> settings </span>
ar: قيم المستخدم المدخلة في الكمبيوتر
de: Einstellungen des/der <span class="main">Nutzer*in</span>
fr: Paramètres d'<span class="main">utilisateur</span>
ru: Настройки пользователя

# user.parametres.userLabel
source: User
ar: المستخدم
de: Nutzer*in
fr: Utilisateur
ru: Пользователь

# user.pendingCentre.flashAccepter
source: You accepted the association to the center
ar: انت وافقت على الانضمام الى المركز
de: Du hast die Verbindung zur Einrichtung angenommen
fr: Vous avez accepté l'association au centre
ru: Вы согласились присоединиться к центру

# user.pendingCentre.flashRefuser
source: You denied the association to the center.
ar: انت رفضت الانضمام الى المركز
de: Du hast die Verbindung zur Einrichtung abgelehnt
fr: Vous avez refusé l'association au centre
ru: Вы отказались присоединиться к центру

# user.pendingCentre.title
source: A Reconnect Center wishes to add you
ar: ترغب نقطة مناوبة لريكونيكت بإضافتك
de: Eine Einrichtung möchte dich hinzufügen
fr: Un relais Reconnect souhaite vous ajouter
ru: Посредник Reconnect хочет вас добавить

# user.reinitialiserMdp.adresseMail
source: Reset with the Email address
ar: اعادة التعيين مع العنوان الالكتروني
de: Per E-Mail zurücksetzen
fr: Réinitialiser avec l'adresse mail
ru: Восстановить с помощью электронной почты

# user.reinitialiserMdp.aucuneMethode
source: It is impossible to reset the password for this user.The user did not provide the Email or the phone number
ar: من المستحيل اعادة تعيين كلمة السر لهذا المستخدم، فهو لم يعط عنوانه الالكتروني و لا رقم هاتفه
de: Es ist nicht möglich, das Passwort für diese*n Benutzer*in zurückzusetzen. Es sind weder eine E-Mail-Adresse noch eine Telefonnummer hinterlegt.
fr: Il est impossible de réinitialiser le mot de passe pour cet utilisateur, il n'a renseigné ni son mail, ni son téléphone.
ru: Невозможно восстановить пароль для этого пользоателя, он не ввёл ни свой адрес электронной почты, ни номер телефона

# user.reinitialiserMdp.emailEnvoye
source: The Email has been sent.
ar: تم ارسال الرسالة الكترونية
de: E-Mail gesendet
fr: Email envoyé
ru: Письмо отправлено

# user.reinitialiserMdp.errorCode
source: The code is incorrect.
ar: ان رمز الحروف و الارقام خاطئ
fr: Le code est incorrect
ru: Неверный код

# user.reinitialiserMdp.metaTitle
source: Reset password
ar: اعادة تعيين كلمة السر
de: Ein Passwort zurücksetzen
fr: Réinitialiser un mot de passe
ru: Восстановить пароль

# user.reinitialiserMdp.questionSecrete
source: Reset with a secret question
ar: اعادة التعيين مع السؤال السري
de: Mit Sicherheitsfrage zurücksetzen
fr: Réinitialiser avec la question secrète
ru: Восстановить с помощью секретного вопроса

# user.reinitialiserMdp.reinitialisation
source: Reset
ar: اعادة تعيين
de: Zurücksetzen
fr: Réinitialisation
ru: Восстановление

# user.reinitialiserMdp.smsCodeLabel
source: Code received by SMS
ar: رمز الحروف و الارقام تم ارساله عبر رسالة نصية قصيرة
de: Code per SMS erhalten
fr: Code reçu par sms
ru: Код, полученный по смс

# user.reinitialiserMdp.smsCodeSent
source: The code has been sent by SMS to the user phone number (%phone%),please enter it in the top field to reset your password.
ar: تم ارسال رمز الحروف و الارقام عبر رسالة نصية قصيرة على هاتف المستخدم يرجى ادخاله في المجال اعلاه لإعادة تعيين كلمة السر الخاصة بك.
de: Der Code wurde Dir per SMS an die Nummer Deines Kontos (%phone%) gesendet. Bitte gib ihn in das Feld oben ein, um Dein Passwort zurückzusetzen
fr: Le code vous a été envoyé par SMS au téléphone de l'utilisateur (%phone%), veuillez le rentrer dans le champ ci-dessus pour réinitialiser votre mot de passe
ru: На ваш номер телефона пользователя было отправлено смс-сообщение с кодом (номер телефона), введите его в поле сверху, чтобы восстановить ваш пароль.

# user.reinitialiserMdp.smsDejaReset
source: You have already tried to reset your password in the last 24 hours.
ar: لقد حاولت اعادة تعيين كلمة السر الخاصة بك خلال الاربع و عشرين ساعة الماضية
de: Du hast in den letzten 24 Stunden bereits versucht, Dein Passwort zurückzusetzen
fr: Vous avez déjà tenté une réinitialisation de votre mot de passe depuis les dernières 24 heures
ru: Вы уже совершали попытку восстановления пароля за последние 24 часа

# user.reinitialiserMdp.smsMessage
source: The code to reset your password is %code%
ar: ان رمز الحروف و الارقام لإعادة تعيين كلمة سر ريكونيكت الخاصة بك هو
de: Der Code zum Zurücksetzen Deines Passwortes ist %code%
fr: Le code pour réinitialiser votre mot de passe reconnect est %code%
ru: Код для восстановления вашего пароля Reconnect :

# user.reinitialiserMdp.subtitle
source: Reset password of % lastname% %first name%
ar: اعادة تعيين كلمة السر التابعة ل
de: Zurücksetzen des Passwortes für %nom% %prénom%
fr: Réinitialisation du mot de passe de %nom% %prenom%
ru: Восстановить пароль

# user.reinitialiserMdp.telephone
source: Reset by SMS or by Phone
ar: اعادة التعيين مع رسالة نصية قصيرة على الهاتف النقال
de: Per SMS zurücksetzen
fr: Réinitialiser avec un SMS sur le téléphone
ru: Восстановить с помощью смс-сообщения

# user.reinitialiserMdp.title
source: Reset password
ar: اعادة تعيين كلمة السر
de: Ein Passwort zurücksetzen
fr: Réinitialiser un mot de passe
ru: Восстановить пароль

# user.supprimerCompte.etesVousSurs
source: Are You sure You want to delete Your accunt?
ar: هل تريد حقا الغاء حسابك؟
de: Möchtest Du das Konto wirklich löschen?
fr: Êtes vous sûrs de bien vouloir supprimer votre compte ?
ru: Вы точно хотите удалить ваш аккаунт?

# user.supprimerCompte.success
source: The account has been deleted.
ar: تم الغاء الحساب
de: Das Konto wurde gelöscht
fr: Le compte a bien été supprimé
ru: Аккаунт успешно удалён

# user_error_disabled_account
source: Your account is disabled, please contact support.
fr: Votre compte est désactivé, veuillez contacter le support.

# user_parameters_subtitle
source: %subject%'s settings
de: Einstellungen von %subject%
fr: Paramètres de %subject%

# user_parameters_title
source: <span class="text-primary">User's </span><span class="rp-blue vault-green">settings</span>
de: <span class="text-primary">Nutzer*innen-</span><span class="rp-blue vault-green">Einstellungen</span>
fr: <span class="text-primary">Paramètres d'</span><span class="rp-blue vault-green">utilisateur</span>

# user_update_password_subtitle
source: %subject% password
fr: Mot de passe de %subject%

# user_update_password_title
source: <span class="text-primary">New </span><span class="rp-blue vault-green">password</span>
fr: <span class="text-primary">Renouvellement de </span><span class="rp-blue vault-green">mot de passe</span>

source: Username
de: Benutzername
fr: Nom d'utilisateur

# vault
source: The digital safe
de: Cloud
fr: Coffre-fort numérique

# website_confidentiality
source: Privacy policy of the site
de: Datenschutzrichtlinie der Website
fr: Politique de confidentialité du site

# website_legal
source: Legal notice
de: Rechtliche Hinweise
fr: Mentions légales

# while_waiting_next_newsletter_1
source: While waiting for the next one, you can
fr: En attendant la prochaine, vous pouvez

# while_waiting_next_newsletter_2
source: find our news on our social networks and our blog!
fr: retrouver nos actualités sur nos réseaux sociaux et notre blog !

source: Work
de: Arbeit
es: Trabajo
fr: Emploi

# wrong_current_password
source: Your present password is false
ar: كلمة السر الخاصة بك الحالية خاطئة
fr: Votre mot de passe actuel est faux
ru: Неверный настоящий пароль

source: Wrong secret answer
fr: La réponse à la question secrète est incorrecte

# you_must_provide_phone_number
source: You must provide a phone number
de: Du musst eine Telefonnummer angeben
fr: Vous devez renseigner le numéro de téléphone

# you_are_now_subscribed_for_newsletter
source: You are now subscribed to our newsletter
fr: Vous êtes maintenant inscrit.e sur notre liste d'envoi de newsletter

# you_can_unsubscribe_for_newsletter
source: You can unsubscribe from this list at any time, using the link you will find at the bottom of each newsletter
fr: Vous pouvez vous désabonner à tout moment de cette liste, grâce au lien que vous trouverez en bas de page de chaque newsletter

# you_can_download_mobile_app
source: You can also download the mobile app
de: Du kannst auch die mobile App herunterladen
fr: Vous pouvez également télécharger l'application mobile

# sms_sent_failed
source: SMS sending failed, please check that the phone number is valid
ar: فشل إرسال الرسائل القصيرة ، يرجى التحقق من صحة رقم الهاتف
fr: L'envoi du SMS a échoué, veuillez vérifier que le numéro de téléphone est valide
ru: Отправка SMS не удалась, пожалуйста, проверьте, действителен ли номер телефона

source: Yes
ar: نعم
de: Ja
es: Sí
fr: Oui
ru: Да

# association.categorie.association
source: Association
ar: المؤسسة
ru: Ассоциация

# beneficiaire.menu2.mesContacts
source: Contacts
ar: ادوات العون
de: Kontakte
ru: Контакты

# beneficiaire.menu2.mesDocuments
source: Documents
ar: المواعيد
de: Dokumente
ru: Документы

# beneficiaire.menu2.mesNotes
source: Notes
ar: نقاط المناوبة لريكونيكت الخاصة بي
de: Notizen
ru: Заметки

# contact.associationLabel
source: Association
ar: المؤسسة
de: Verein
ru: Ассоциация

# contact.metaTitle
source: Contact
ar: المعارف
de: Kontakt
ru: Контакт

# devenirUnRelaiReconnect.accueil.budget0.200000
source: Budget < 200 000 €
ar: ميزانية اقل من 200000 يورو
ru: Бюджет < 200 000€

# devenirUnRelaiReconnect.accueil.budget1000000.1500000
source: 1000 000€ <Budget < 1500 000€
ar: ميزانية بين 1000000 و 1500000 يورو
ru: 1000 000€ < Бюджет < 1500 000

# devenirUnRelaiReconnect.accueil.budget1500000.2000000
source: 1500 000€ <Budget <2000 000€
ar: ميزانية بين 1500000 و 2000000 يورو
ru: 1500 000€ < Бюджет < 2000 000€

# devenirUnRelaiReconnect.accueil.budget200000.500000
source: 200 000€ < Budget < 500 000 €
ar: ميزانية بين 200000 و 500000 يورو
ru: 200 000€ < Бюджет < 500 000€

# devenirUnRelaiReconnect.accueil.budget2000000.plus
source: Budget > 2 000 000 €
ar: ميزانية فوق 2000000 يورو
ru: Бюджет > 2 000 000€

# devenirUnRelaiReconnect.accueil.budget500000.1000000
source: 500 000€ <Budget < 1000 000€
ar: ميزانية بين 500000 و 1000000 يورو
ru: 500 000€ < Бюджет < 1 000 000€

# devenirUnRelaiReconnect.identification.metaTitle
source: Identification
ar: تعريف
ru: Идентификация

# devenirUnRelaiReconnect.identification.sirenLabel
source: Siren
ar: سيرين (رقم التعريف الاداري)
ru: Номер Siren

# devenirUnRelaiReconnect.inscriptionCentres.finessLabel
source: Finess
ar: الفينس
ru: Номер Finess

# devenirUnRelaiReconnect.inscriptionCentres.siretLabel
source: Siret
ar: سيريت (رقم تعريف المؤسسات)
ru: Номер Siret

# devenirUnRelaiReconnect.menu.confirmation
source: Confirmation
ar: تأكيد
ru: Подтверждение

# devenirUnRelaiReconnect.menu.identification
source: Identification
ar: التعريف
ru: Идентификация

# document.metaTitle
source: Documents
ar: وثائق
de: Dokumente
ru: Документы

# document.type2
source: Type
ar: النوع
ru: Тип :

# document.type
source: Type
ar: نوع
ru: Тип

# donneePersonnelle.public
source: Public
ar: عمومي
de: Öffentlich
ru: Общедоступный

# evenement.commentaireLabel
source: Message
ar: الرسالة
de: Nachricht
ru: Сообщение

# evenement.dateLabel
source: Date
ar: التاريخ
de: Datum
ru: Дата

# evenement.timeLabel
source: Time
ar: الساعة
de: Uhzeit
ru: Время

# footer.cgv
source: General Terms and Conditions of Use
ar: CGU
ru: Общие правила пользования

# footer.contact
source: Contact
ar: المعرفة
ru: Контакты

# footer.faq
source: FAQ
ar: الاسئلة الشائعة
ru: Часто задаваемые вопросы

# footer.groupeSos
source: Groupe SOS
ar: مجموعة النجدة SOS
ru: Группа SOS

# footer.reconnect
source: Reconnect
ar: ريكونيكت

# home.facebook
source: Facebook
ar: فايسبوك

# home.twitter
source: Twitter
ar: تويتر

# main.metaAppend
source: Reconnect
ar: ريكونيكت

# membre.beneficiaires.mesContacts
source: Contacts
ar: المعارف
de: Kontakte
ru: Контакты

# membre.beneficiaires.mesDocuments
source: Documents
ar: لوثائق
de: Dokumente
ru: Документы

# membre.beneficiaires.mesNotes
source: Notes
ar: الملاحظات
de: Notizen
ru: Заметки

# note.date
source: Date
ar: التاريخ
de: Datum und Uhrzeit
ru: Дата

# note.metaTitle
source: Notes
ar: ملاحظات
de: Notizen
ru: Заметки

# registerForm.email
source: Email
ar: عنوان البريد الالكتروني
de: E-Mail-Adresse
ru: Электронная почта

# resetting.public.title
source: <span class="main">Password</span> reset
ar: اعادة تعيين كلمة السر
de: Passwort<span class="main">zurücksetzen</span>
ru: <span class="main">Réinitialisation </span>du mot de passe

# user.firstVisit.beneficiaire.text
source: <p class="smallMargin"> This device will allow You to save all Your personal informations(documents,meetings,contacts,notes,etc.) </p> <p class="smallMargin"> You are the only authorized person to provide and save Your personal information or to delete it. </p> <p class= "smallMargin"> Do not hesitate to contact the Reconnect Relays team in order to accompany You during your usage of the application. </p> <pclass= "smallMargin"> The Reconnect team welcomes You to itss platform and wishes You a good use of the application
ar: ستمكنك هذه الاداة من حفظ مجمل معلوماتك الشخصية (مثل الوثائق و المواعيد و عناوين معارفك و مختلف الملاحظات الخاصة بك الخ..).ان كل البيانات التي تحفظها هي ملكك و لا يحق لأي شخص آخر غيرك الغائها بشكل نهائي. لا تتردد في الطلب من العاملين الاجتماعيين في نقاط المناوبة لريكونيكت مرافقتك في استخدام هذا الموقع. ان فريق ريكونيكت يرحب بك على منصته و يتمنى لك حسن استخدامها.
ru: Этот сервис поможет вам сохранить все ваши личные данные (документы, записи на приём, контакты, заметки и тд.). Все сохранённые вами данные принадлежат вам и только вы можете укончательно их удалить. Вы можете попросить социальных работников Посредников Reconnect помочь вам в пользовании сервисом. Команда Reconnect приветствует вас на платформе и желает вам успешной работы.

# user.firstVisit.gestionnaire.text
source: <p class="smallMargin">Thank You for choosing the "Reconnect-The Solidarity Cloud" solution. </p> <p class="smallMargin"> The device will allow to the teams of your establishments to accompany the beneficiaries in the use of their Reconnect account. </p> <p class="smallMargin"> Do not hesitate in contacting the Reconnect team for any particular information </p> <p class="smallMargin"> The Reconnect team welcomes You to its platform and wishes You a good use of it. </p>
ar: شكرا لاختيارك حل ريكونيكت كلاود التضامن، ستسمح هذه الاداة للفرق التابعة لمؤسساتكم مرافقة المستفيدين في مجال استخدام حسابهم على منصة ريكونيكت. لا تتردد في الاتصال بريكونيكت لكل طلب معلومات. ان فريق ريكونيكت يرحب بك على منصته و يتمنى لك حسن استخدامها.
ru: Спасибо за выбор «Reconnect - le Cloud Solidaire». Этот сервис позволит коммандам ваших учреждений помогать получателям в использовании их аккаунта Reconnect. Для дополнительной информации свяжитесь с Reconnect. Комманда Reconnect приветствует вас на платформе и желает успешной работы.

# user.firstVisit.membre.metaTitle
source: Welcome to Reconnect,The Solidarity Cloud
ar: اهلا بك في موقع ريكونيكت كلاود التضامن
de: Willkommen bei Reconnect - Der Cloud für wohnungslose Menschen
ru: Добро пожаловать в Reconnect le Cloud Solidaire

# user.firstVisit.membre.text
source: <p class="smallMargin"> The main function of this device is to save the personal informations of the supported people. </p> <p class="smallMargin">The tool is part of the accompaniment and will allow You to attend the beneficiaries in safeguarding their data. </p> <p class="smallMargin"> The Reconnect team welcomes You to its platform and wishes You a good use </p>
ar: ان الوظيفة الاساسية لهذه الاداة هي حفظ المعلومات الشخصية الخاصة بالأشخاص المرافقين. تندرج هذه الأداة في اطار المرافقة و هي ستسمح لك مساعدة المستفيدين على حفظ بياناتهم. ان فريق ريكونيكت يرحب بك على منصته و يتمنى لك حسن استخدامها.
de: <p class="smallMargin">Die Hauptfunktion dieses Tools ist die Sicherung persönlicher Informationen der begleiteten Personen.</p> <p class="smallMargin">Das Tool ist Teil der Begleitung und kann Dir ermöglichen, die Klient*innen bei der Sicherung ihrer Daten zu unterstützen.</p> <p class="smallMargin">Das Team von Reconnect heißt Dich auf der Plattform willkommen und wünscht Dir viel Spaß bei der Nutzung.</p>
ru: Основной функцией этого сервиса является хранение личной информации получателей. Сервис является частью социального сопровождения и позволяет вам помогать получателям сохранять их данные. Команда Reconnect приветствует вас на платформе и желает вам успешной работы.

# alt_logo_reconnect
source: logo association reconnect
de: Logo von Reconnect

# home_our_solutions_alt_logo_rp
source: reconnect pro logo
de: logo reconnect pro

# phone_does_not_exist
source: No users with phone numbers were found
de: Es konnten kein*e Nutzer*innen mit der Telefonnummer gefunden werden

# search
source: Rechercher
de: Suche

# website_CGS
source: Terms and conditions of the site
de: CGS du site
