Repository: re-connect/vault
Catalog: translations/messages.*.xlf
Languages: ar, de, es, fr, ru

# contact.supprimer
source: Delete
ar: الغاء
de: Entfernen
fr: Supprimer
ru: Удалить

# contact.telephoneLabel
source: Mobile phone
ar: رقم الهاتف
de: Telefonnummer
fr: Téléphone
ru: Номер телефона

# contact.text
source: Write us for any help request,information or problems while using Reconnect
ar: ابعث لنا رسالة اذا اردت أي مساعدة او معلومات او باسم العائلة لأي مشكلة تواجهها عند استعمال ريكونيكت
de: Schreib uns, wenn Du Infos möchtest oder Hilfe bei der Nutzung benötigst.
fr: Ecrivez nous pour toute demande d'aide, d'information, problèmes rencontrés avec l'utilisation de Reconnect
ru: Пишите нам, если вам нужна помощь, если у вас есть вопросы или проблемы с использованием Reconnect

# contact.title
source: Contact the Reconnect <span class="main"> team </span>
ar: اتصل بفريق ريكونيكت
de: Schreib dem <span class="main">Reconnect Team</span>
fr: Contactez l'équipe <span class="main">Reconnect</span>
ru: Связаться с командой Reconnect

source: Contact created
fr: Contact créé

# contact_page_offices_contact
source: Are we not settled in your area?
de: Es gibt die Cloud noch nicht in Ihrer Region?
fr: Nous ne sommes pas présents dans votre région ?

# contact_page_offices_title
source: Contact our branches
de: Nehmen Sie Kontakt auf
fr: Contactez nos antennes

# contact_page_title
source: Contact us
de: Kontaktaufnahme
fr: Contactez-nous

source: Contact updated
fr: Contact modifié

# contact_us_button
source: Contact us !
de: Kontaktaufnahme!
fr: Contactez-nous !

# contact_us_title
source: Do you want to know more?
de: Sie möchten mehr erfahren?
fr: Vous voulez en savoir plus ?

source: Content
de: Inhalt
fr: Contenu

source: Create new beneficiary
fr: Création d'un nouveau bénéficiaire

# create_new_beneficiary_title_part_1
source: Create new
fr: Création d'un

# create_new_beneficiary_title_part_2
source: beneficiary
fr: bénéficiaire

source: Create Reconnect account with beneficiary
fr: Créer un compte Reconnect avec le bénéficiaire

source: Create Reconnect account remotely
fr: Créer un compte Reconnect à distance

source: Country
fr: Pays

source: Delete
de: Löschen
fr: Supprimer

# delete_currently_shared_document_warning
source: The document is shared for another %daysCount% days. If you delete it, Users you shared this document with will not be able to see it anymore
ar: تتم مشاركة المستند لمدة %daysCount% يومًا أخرى. إذا قمت بحذف هذا المستند ، فسيتم التراجع عن المشاركة
fr: Le document est partagé pour encore %daysCount% jours. Si vous supprimez ce document, les utilisateurs avec qui vous partagez le document n'y auront plus accès
ru: Документ находится в общем доступе еще %daysCount% дней. Если вы удалите его, совместный доступ будет отменен

# delete_your_account
source: If You want to delete Your account click here.
ar: اذا اردت الغاء حسابك انقر هنا
de: Wenn Du Dein Konto löschen möchtest, klicke hier
fr: Si vous désirez supprimer votre compte cliquez-ici
ru: Если вы хотите удалить свой аккаунт, нажмите здесь

# devenirUnRelaiReconnect.accueil.budgetParAn
source: It is to say %amount% €/year
ar: أي % من المبلغ % يورو بالشهر
fr: soit %amount% €/an
ru: € в год

# devenirUnRelaiReconnect.accueil.budgetParMois
source: €/month
ar: يورو بالشهر
fr: €/mois
ru: € в месяц

# devenirUnRelaiReconnect.accueil.budgetText
source: <p class="smallMargins">Reconnect is an associative project,freely proposed to its users.However,like all online platforms,it generates costs: administration and development of the device,assistance for the usage,distribution,data storage,etc.</p> <p class="smallMargins">Reconnect counts on the participation of the social structures in order to offer to the people in extreme poverty and to the social workers the device the best adapted to their needs.By becoming a Reconnect Relay,you are sympathetic to the sustainability of this project. </p>
ar: ريكونيكت هو مشروع اطلقته المؤسسات الاجتماعية و تعرضه على المستخدمين بشكل مجاني. و لكنه يولد تكاليف مثل أي منصة رقمية اخرى مثل تلك المتعلقة بادارة الاداة و تطويرها، و المساعدة في استعمالها، و نشرها، و تخزين البيانات الخ... يعتمد موقع ريكونيكت على اشتراكات المؤسسات و البنى الاجتماعية لتقديم للأشخاص المشردين و العاملين الاجتماعيين الادوات الاكثر توافقا مع احتياجاتهم. بكونكم نقطة المناوبة لريكونيكت وانتم متضامنون مع استدامة هذا المشروع.
fr: <p class="smallMargin">Reconnect est un projet associatif, proposé gratuitement aux usagers. Cependant, comme toute plateforme numérique, il engendre des coûts : gestion et développement de l’outil, aide à l’utilisation, diffusion, stockage de données, etc.</p> <p class="smallMargin">Reconnect compte sur la participation des structures sociales pour proposer aux personnes en situation précaire et aux travailleurs sociaux les outils les plus adaptés à leurs besoins. En devenant un Relais Reconnect, vous êtes solidaire de la pérennité de ce projet. </p>
ru: Reconnect - это общественный проект, который является бесплатным для пользователей. Однако, как всякая цифровая платформа, он влечет за собой определённые затраты, такие как: управление и разработка инструмента, помощь в использовании, распространении, хранении данных и тд. Reconnect рассчитывает на участие социальных структур, чтобы обеспечить сервис, максимально отвечающий потребностям лиц, находящихся в трудной ситуации. Став Посредником Reconnect, вы участвуете в обеспечении поддержки этого проекта.

# devenirUnRelaiReconnect.accueil.combienCaCoute
source: How does <br/> this cost?
ar: ما هو الثمن؟
fr: combien <br/>ça coûte ?

# devenirUnRelaiReconnect.accueil.combienCaCouteTxt
source: In order to all the social structures of every sizes can subscribe to Reconnect,the subscription sum varies according to their annual budget.
ar: يختلف مبلغ الاشتراك وقفا للميزانية السنوبة ل نقطة المناوبة و ذلك من اجل فتح مجال الاشتراك في ريكونيكت للبنى او المؤسسات الاجتماعية من جميع الاحجام
fr: Pour que les structures sociales de toutes tailles puissent souscrire à Reconnect, le montant de l’abonnement varie en fonction de leur budget annuel.
ru: Для того, чтобы социальные структуры всех размеров могли зарегистрироваться в Reconnect, стоимость подписки варьируется в зависимости от их годового бюджета

# devenirUnRelaiReconnect.accueil.jinscrisMaStructure
source: I sign up my center
ar: اسجل مؤسستي
fr: J'inscris ma structure
ru: Зарегистрировать мою структуру

# devenirUnRelaiReconnect.accueil.metaDesc
source: Sign up your association and mark out your Reconnect relays
ar: سجل مؤسستك و صنف نقاط المناوبة لريكونيكت التابعة لك
fr: Inscrivez votre association et référencez vos relais Reconnect
ru: Зарегистрируйте вашу ассоциацию и укажите вашего посредника Reconnect

# devenirUnRelaiReconnect.accueil.metaTitle
source: Become a Reconnect Relay
ar: العب دور نقطة المناوبة لريكونيكت
fr: Devenir un Relais Reconnect
ru: Стать Посредником Reconnect

# devenirUnRelaiReconnect.accueil.queFaitRelai
source: What does <br/> a Reconnect Center?
ar: ما هو دور نقطة المناوبة؟
fr: Que fait <br/>un relais reconnect ?
ru: Чем занимается Посредник Reconnect?

# devenirUnRelaiReconnect.accueil.queFaitRelaiTxt
source: The Reconnect Center helps the persons in extreme poverty in order to create and use their Reconnect accounts.The Reconnect Relay can also fill up the users accounts with vital informations.
ar: ترافق نقطة المناوبة لريكونيكت الاشخاص المشردين لفتح حسابهم على موقع ريكونيكت و استعماله .يمكنها ايضا ادخال المعلومات الاساسية في حساب المستخدمين.
fr: Le Relais Reconnect accompagne les personnes en situation de précarité dans la création et l’utilisation de leur compte Reconnect. Il peut alimenter le compte des utilisateurs en informations essentielles
ru: Посредник Reconnect помогает лицам в трудной ситуации создать и пользоваться аккаунтом Reconnect. Он может добавлять важную информацию в аккаунт пользователей.

# devenirUnRelaiReconnect.accueil.quelEquipement
source: What type of equipment <br/>does a Reconnect Center need?
ar: ما هي المعدات التي تحتاجها نقطة المناوبة لريكونيكت؟
fr: De quel équipement un<br/>Relais Reconnect a-t-il besoin ?
ru: Какое оборудование <br/> реле снова нужно?

# devenirUnRelaiReconnect.accueil.quelEquipementTxt
source: A Reconnect Center needs an Internet connection,a personal computer,a scanner or a camera in order to be able to copy the essential documents.
ar: تحتاج نقطة المناوبة لريكونيكت لأتصال بالإنترنيت، و كومبيوتر، و ماسح ضوئي او آلة تصوير من اجل نسخ الوثائق الاساسية.
fr: Un Relais Reconnect a besoin d’une connexion internet, d’un ordinateur, ainsi que d’un scanner ou d’un appareil photo pour pouvoir copier les documents essentiels.
ru: Посредник Reconnect необходимо подключение к Интернет, компьютер, а также сканер или фотоаппарат, чтобы делать копии основных докуентов.

# devenirUnRelaiReconnect.accueil.quiPeutDevenirRelai
source: Who can become<br/>a Reconnect Center?
ar: من يمكنه ان يصبح نقطة تناوب ريكونيكت ؟
fr: Qui peut devenir<br/>un Relais Reconnect ?
ru: Кто может стать Посредником Reconnect?

# devenirUnRelaiReconnect.accueil.quiPeutDevenirRelaiTxt
source: All social structures which accompany the persons in extreme poverty can contact Reconnect and become a Relay
ar: يمكن جميع البنى او المؤسسات الاجتماعية التي ترافق الاشخاص المشردين ان تتسجل في ريكونيكت و ان تصبح نقاط مناوبة لهذا الموقع
fr: Toutes les structures sociales accompagnant les personnes en situation précaire peuvent souscrire à Reconnect et devenir un Relais.
ru: Все социальные структуры, оказывающие услуги по социальному сопровождению лиц, находящихся в трудной ситуации, могут зарегистрироваться в Reconnect и стать Посредником.

# devenirUnRelaiReconnect.accueil.voirMontantParticipation
source: See the amount of investments
ar: رؤية حصيلة الاشتراكات
fr: Voir le montant des participations
ru: Посмотреть стоимость участия

# devenirUnRelaiReconnect.identification.associationLabel
source: Your organization
ar: مؤسستك
fr: Votre organisme
ru: Ваш организм

# devenirUnRelaiReconnect.identification.associationNomLabel
source: Name
ar: الاسم
fr: Nom
ru: Имя

# devenirUnRelaiReconnect.identification.associationPasswordLabel
source: Password for the association
ar: كلمة سر المؤسسة
fr: Mot de passe pour l'association
ru: Пароль для организации

# devenirUnRelaiReconnect.identification.associationUsernameLabel
source: Username for the association
ar: اسم المستخدم للمؤسسة
fr: Nom d'utilisateur pour l'association
ru: Имя пользователя для Ассоциации

# devenirUnRelaiReconnect.identification.categorieJuridiqueLabel
source: Legal category
ar: الفئة القانونية
fr: Catégorie Juridique
ru: Правовая категория

# devenirUnRelaiReconnect.identification.connecteAvecAutreCompte
source: You are logged in to a Reconnect account which is not an administrator account. <br/> You must < a href ="%link%"> log out </a> if You want to subscribe a structure.
ar: انت تتصل بحساب ريكونيكت ليس حساب شخص اداري. يجب قطع الاتصال اذا اردت تسجيل بنية او مؤسسة.
fr: Vous êtes connecté avec un compte Reconnect qui n'est pas un compte de gestionnaire.<br/>Vous devez vous <a href="%link%">déconnecter</a> si vous désirez inscrire une structure
ru: Вы вошли в учётную запись, которая не является учётной записью администратора. Вы должны выйти, если хотите зарегистрировать структуру

# devenirUnRelaiReconnect.identification.connectezVous
source: Login using your credentials to continue to register
ar: اتصل باستخدام بيانات الاعتماد الخاصة بك لمتابعة تسجيلك
fr: Connectez-vous à l'aide de vos identifiants pour continuer votre inscription
ru: Введите имени пользователя и пароль, чтобы продолжить регистрацию

# devenirUnRelaiReconnect.identification.credentialsLabel
source: Your organization´s data connection
ar: بيانات اتصال مؤسستك
fr: Les données de connexion de votre organisme
ru: Данные для входа в учётную запись вашего организма

# devenirUnRelaiReconnect.identification.jaiDejaEffectueLaPremiereEtape
source: If You have already made the first step,click here
ar: اذا كنت قد قطعت المرحلة الاولى انقر هنا
fr: Si vous avez déjà effectué la première étape cliquez-ici
ru: Если вы уже выполнили первый этап, нажмите сюда

# devenirUnRelaiReconnect.identification.metaDesc
source: Please enter your personal information
ar: يرجى تسجيل المعلومات الخاصة بك
fr: Veuillez renseigner vos informations personnelles
ru: Укажите ваши личные данные

# devenirUnRelaiReconnect.identification.urlSiteLabel
source: Url website
ar: رابط موقع الانترنيت
fr: Url du site web
ru: Url веб-сайта

# devenirUnRelaiReconnect.identification.userLabel
source: You
ar: انت
fr: Vous
ru: Вы

# devenirUnRelaiReconnect.inscriptionCentres.ajouterUneStructureSupplémentaire
source: Add a structure
ar: اضف بنية او مؤسسة اخرى
fr: Ajouter une structure supplémentaire
ru: Добавить дополнительную структуру

# devenirUnRelaiReconnect.inscriptionCentres.auMoinsUnCentre
source: You must add at least one of your centers to continue the process
ar: عليك ان تضيف واحد من مراكزك لمتابعة العملية
fr: Vous devez ajouter au moins un de vos centres pour continuer le processus
ru: Для продолжения процесса вы должны добавить как минмум один из ваших центров

# devenirUnRelaiReconnect.inscriptionCentres.budgetAnnuel.0-1000
source: From 0 to 1.000€
ar: من 0 الى 100 يورو
fr: De 0 à 1.000€
ru: от 0 до 1000€

# devenirUnRelaiReconnect.inscriptionCentres.budgetAnnuel.1000-5000
source: From 1.000 to 5.000€
ar: من 1000 الى 5000 يورو
fr: De 1.000 à 5.000€
ru: от 1000 до 5000€

# devenirUnRelaiReconnect.inscriptionCentres.budgetAnnuel.10000-50000
source: From 10.000 to 50.000€
ar: من 10000 الى 50000 يورو
fr: De 10.000 à 50.000€
ru: от 10000 до 50000€

# devenirUnRelaiReconnect.inscriptionCentres.budgetAnnuel.250000-500000
source: From 250.000 to 500.000€
ar: من 250000 الى 500000 يورو
fr: De 250.000 à 500.000€
ru: от 250000 до 500000€

# devenirUnRelaiReconnect.inscriptionCentres.budgetAnnuel.5000-10000
source: From 5.000 to 10.000€
ar: من 5000 الى 10000 يورو
fr: De 5.000 à 10.000€
ru: от 5000 до 10000€

# devenirUnRelaiReconnect.inscriptionCentres.budgetAnnuel.50000-250000
source: From 50.000 to 250.000€
ar: من 50000 الى 250000 يورو
fr: De 50.000 à 250.000€
ru: от 50000 до 250000€

# devenirUnRelaiReconnect.inscriptionCentres.budgetAnnuel.plus500000
source: More than 500.000€
ar: اكثر من 500000 يورو
fr: Plus de 500.000€
ru: более 500000€

# devenirUnRelaiReconnect.inscriptionCentres.budgetAnnuelLabel
source: Annual budget
ar: الميزانية السنوية
fr: Budget annuel
ru: Годовой бюджет

# devenirUnRelaiReconnect.inscriptionCentres.finessFormatErreur
source: The format of your Finess number is invalid
ar: ان شكل رقم الفينس غير صالح
fr: Le format de votre numero finess est invalide
ru: Недействительный формат номера finess

# devenirUnRelaiReconnect.inscriptionCentres.justificatifFileLabel
source: Attach a proof
ar: ارفاق الاثبات
fr: Joindre un justificatif
ru: Прикрепить подтвердающий документ

# devenirUnRelaiReconnect.inscriptionCentres.nomLabel
source: Name
ar: الاسم
fr: Nom
ru: Название

# devenirUnRelaiReconnect.inscriptionCentres.siretFormatErreur
source: The format of your Siret number is invalid
ar: ان شكل رقم سيريت (رقم تعريف المؤسسات) غير صالح
fr: Le format de votre numero siret est invalide
ru: Недействительный формат номера siret

# devenirUnRelaiReconnect.inscriptionCentres.supprimerCeCentre
source: Delete this center
ar: ازالة هذا المركز
fr: Supprimer ce centre
ru: Удалить этот центр

# devenirUnRelaiReconnect.inscriptionCentres.telephoneLabel
source: Telephone number
ar: رقم الهاتف
fr: Telephone
ru: Телефон

# devenirUnRelaiReconnect.inscriptionCentres.typeCentreLabel
source: Center type
ar: نوع المركز
fr: Type de Centre
ru: Тип центра

# devenirUnRelaiReconnect.menu.inscriptionStructures
source: Establishment records
ar: تسجيل المؤسسات
fr: Inscription des établissements
ru: Регистрация учреждений

# devenirUnRelaiReconnect.menu.paiement
source: Payment
ar: دفع
fr: Paiement
ru: Оплата

# devenirUnRelaiReconnect.menu.recapitulatif
source: Recapitulative
ar: ملخص
fr: Recapitulatif
ru: Сводная таблица

# devenirUnRelaiReconnect.recapitulatif.centre
source: Center
ar: المركز
fr: centre
ru: Центр

# devenirUnRelaiReconnect.recapitulatif.prixDuCentre
source: Center price
ar: ثمن المركز
fr: prix du centre
ru: Стоимость центра

# devenirUnRelaiReconnect.recapitulatif.prixTotal
source: Total price
ar: الثمن الاجمالي
fr: prix total
ru: Общая стоимость

# devenirUnRelaiReconnect.recapitulatif.vosCentres
source: Your establishments
ar: مؤسساتك
fr: Vos établissements
ru: Ваши учреждения

# devenirUnRelaiReconnect.recapitulatif.votreIdentite
source: Your identity
ar: هويتك
fr: votre identité
ru: Ваши данные

source: Digital cares
fr: L'accompagnement numérique

source: Digital care is
fr: L'accompagnement numérique, c'est

# digital_cares_acquire_skills_img_alt
source: Helps to develop skills
fr: Permet d'acquérir des compétences

# digital_cares_acquire_skills_text
source: of beneficiaries feel that workshops have helped them to acquire skills
fr: des bénéficiaires qui estiment que les ateliers leur ont permis d’acquérir des compétences

# digital_cares_dynamic_workshop_img_alt
source: Dynamic workshops
fr: Ateliers dynamiques

# digital_cares_dynamic_workshop_text
source: of beneficiaries appreciated the dynamics of the workshops
fr: des bénéficiaires apprécient la dynamique des ateliers

# digital_cares_knowledge_img_alt
source: Carry out the learned actions
fr: Permet de réaliser les actions apprises

# digital_cares_knowledge_text
source: of beneficiaries feel able to perform the learned actions
fr: des bénéficiaires qui se sentent capables de réaliser les actions apprises

# digital_cares_improve_reintegration_pathways_img_alt
source: Support to improve integration pathways
fr: Accompagnement pour faciliter les parcours d'insertion

# digital_cares_improve_reintegration_pathways_text
source: Digital workshops are part of the overall support of the beneficiaries, and meet a need for training in the use of digital technology, to facilitate their social and professional integration.
fr: Les ateliers numériques s’inscrivent dans l’accompagnement global des bénéficiaires et répondent à un besoin de formation aux usages du numérique afin de faciliter leur insertion sociale et professionnelle.

# digital_cares_improve_reintegration_pathways_title
source: A support to improve integration pathways
fr: Un accompagnement pour faciliter les parcours d’insertion

# digital_cares_logo_alt
source: Digital cares logo
fr: Logo des accompagnements numériques

# digital_cares_participatory_content_img_alt
source: Playful and participatory content
fr: Contenus ludiques et participatifs

# digital_cares_participatory_content_text
source: Our workshops contain a theoretical and practical dimension to facilitate the assimilation of information. The sessions are built using a "gamified" methodology that facilitates attention and improves attractiveness. We pay particular attention to the immediate practical application of the proposed training.
fr: Nos ateliers contiennent une dimension théorique et pratique afin de faciliter l’assimilation des informations. Les sessions sont construites à l’aide d’une méthodologie « gamifiée » qui facilite l’attention et améliore l’attractivité. Nous portons une attention particulière à la mise en pratique immédiate des formations proposées.

# digital_cares_participatory_content_title
source: Playful and participatory contents
fr: Des contenus ludiques et participatifs

# digital_cares_personalized_alt
source: Customised and personalised support
fr: Accompagnement adapté et personnalisé

# digital_cares_personalized_text
source: Contents and presentation materials are prepared in advance by the Reconnect team, according to the themes identified by the professionals of the structure, and to the needs of the public. Reconnect's approach to digital mediation is to continuously adapt to the levels and needs of beneficiaries.
fr: Les contenus et supports de présentation sont préparés en amont par les équipes de Reconnect selon les thématiques identifiées par les professionnels de la structure et des spécificités du public. L’approche de Reconnect en matière de médiation numérique consiste à s’adapter en continu aux niveaux et besoins des bénéficiaires.

# digital_cares_personalized_title
source: A customised and personalised support
fr: Un accompagnement adapté et personnalisé

# digital_cares_scalable_content_img_alt
source: Evolving contents according to feedback from the field
fr: Contenus évolutifs en fonction des retours terrain

# digital_cares_scalable_content_text
source: Beneficiaries are asked to measure their progress and to evaluate the training, in order to develop our content. This approach is coupled with a monitoring of new developments in the digital inclusion sector to ensure that our content best meets the needs of the beneficiaries.
fr: Les bénéficiaires sont amenés à mesurer leur progression et à évaluer la formation, afin de faire évoluer nos contenus. Cette démarche est couplée à une veille des nouveautés du secteur de l’inclusion numérique pour que nos contenus répondent au mieux aux besoins des bénéficiaires.

# digital_cares_scalable_content_title
source: Evolving contents according to feedback from the field
fr: Des contenus évolutifs en fonction des retours terrain

# digital_cares_appreciated_training_img_alt
source: Appreciated training
fr: Formation appréciée

# digital_cares_appreciated_training_text
source: of beneficiaries appreciated the training
fr: des bénéficiaires qui ont apprécié la formation

source: Disabled at
ar: تعطيل في
de: Deaktiviert am
es: Desactivado el
fr: Désactivé le
ru: Отключено на

source: Disabled by
ar: معطل بواسطة
de: Deaktiviert durch
es: Desactivado por
fr: Désactivé par
ru: отключено

# disaffiliate_beneficiary_title_part_1
source: Stop the following of a
fr: Arrêter le suivi d'un

# disaffiliate_beneficiary_title_part_2
source: Beneficiary
fr: Bénéficiaire

# disaffiliate_beneficiary_subtitle
source: Stop the following of
fr: Arrêter le suivi de

# document.apercu
source: Previews
ar: معاينات
de: Übersicht
fr: Aperçus
ru: Просмотр

# document.aucunFichier
source: For the moment,there is no folder
ar: لا يوجد أي ملف في الوقت الحاضر
de: Du hast noch keine Dokumente.
fr: Il n'y a aucun fichier pour l'instant
ru: На данный момент нет ни одного элемента

# document.avertissementTaille
source: You soon reach the limit size of your storage space (%space%)
ar: ستصل قريبا الى الحد الاقصى لحجم مساحة التخزين الخاصة بك (الحجم)
de: Dein Speicher ist fast voll (%taille%)
fr: Vous avez bientôt atteint la taille limite de votre espace de stockage (%taille%)
ru: Вы скоро достигнете лимита объёма хранения данных (% размер %)

# document.bienSauvegarde
source: Your document has been saved.<br><b> Do not forget to delete the folder of your workplace.
ar: لقد تم حفظ وثيقتك. لا تنسى الغاء الملف من الكمبيوتر
de: Dein Dokument wurde erfolgreich gespeichert. Vergiss nicht die Datei von Deinem Gerät zu löschen.
fr: Votre document a bien été sauvegardé. <br><b>N'oubliez pas de supprimer le fichier de votre poste de travail</b>
ru: Документ резервного копирования. <br>, <b>Не забудьте удалить файл с вашей рабочей станции</b>

# document.bienSupprime
source: Your documents has been deleted.
ar: لقد تم الغاء وثيقتك
de: Dein Dokument wurde erfolgreich gelöscht.
fr: Votre document a bien été supprimée
ru: Документ успешно удалён

# document.categorie2
source: Category
ar: الفئة:
fr: Catégorie :
ru: Категория:

# document.categorie
source: Select a category
ar: اختر فئة
fr: Sélectionner une categorie
ru: Выбрать категорию

# document.choisirFichier
source: Select a folder
ar: اختيار ملف
de: Dokument hochladen
fr: Déposer un fichier
ru: Выбрать файл

# document.contenuLabel
source: Content
ar: محتوى
de: Inhalt
fr: Contenu
ru: Содержание

# document.contient
source: Contains
ar: يحتوي على:
de: Inhalt
fr: Contient :
ru: Содержит :
