Repository: re-connect/vault
Catalog: translations/messages.*.xlf
Languages: ar, de, es, fr, ru

# header_link_cfn
source: The digital<span class="d-lg-block"> safe</span>
de: Cloud für<span class="d-lg-block"> wohnungslose Menschen</span>
fr: Le coffre-fort<span class="d-lg-block"> numérique</span>

# header_link_contact
source: Contact<span class="d-lg-block"> us</span>
de: Kontakt<span class="d-lg-block"> aufnehmen</span>
fr: Nous<span class="d-lg-block"> contacter</span>

# header_link_rp
source: The pro<span class="d-lg-block"> solution</span>
de: Lösung für<span class="d-lg-block"> Sozialarbeitende</span>
fr: La Solution<span class="d-lg-block"> Pro</span>

# header_link_who_we_are
source: Who we<span class="d-lg-block"> are</span>
de: Wer sind<span class="d-lg-block"> wir ?</span>
fr: Qui<span class="d-lg-block"> sommes-nous ?</span>

source: Health
de: Verfassung
es: Salud
fr: Santé

# home.catchPrase
source: "An online Storage and Sharing platform to boost social care"
ar: "موقع التخزين و المشاركة المؤمن والذي يسهل معاملات المرافقة الاجتماعية"
fr: « La plateforme de stockage et de partage sécurisée qui facilite les démarches d'accompagnement social »
ru: «Безопасная платформа для хранения и обмена данными, упрощающая процедуры социального сопровождения»

# home.commentCaMarche
source: How does it work?
ar: كيفية التشغيل
fr: Comment ça marche ?
ru: Как это работает?

# home.commentCaMarcheContent.fermer
source: Close
ar: اقفال
fr: Fermer
ru: Закрыть

# home.commentCaMarcheContent.text1
source: Coping with extreme poverty and high mobility, the homeless are facing the issue of keeping their documents safe, which is essential in order to obtain social benefits.
ar: في حالات عدم الاستقرار و التنقل الدائم، يصعب على الاشخاص المشردين المحافظة على اوراقهم الشخصية التي يحتاجونها للحصول على المساعدات الاجتماعية.
fr: En situation de grande précarité et de mobilité, les personnes sans abri sont confrontées à la difficulté de conserver leurs papiers, essentiels pour obtenir des aides sociales.
ru: В силу трудной жизненной ситуации и большой мобильности, лица без определённого места жительства сталкиваются с трудностями хранения своих документов, которые необходимы для получения социальной помощи.

# home.commentCaMarcheContent.text2
source: Reconnect allows to safely store the copy of all essential documents, scanned or pictured, as well as contacts, appointments and memos. In case of losing the original documents, the consequences are thus limited.
ar: يسمح موقع ريكونيكت تخزين نسخ ممسوحة ضوئيا او مصورة عن جميع الاوراق الشخصية الاساسية بكل امان، يمكن ايضا تخزين اسماء اشخاص و تفاصيلهم و مواعيد و مذكرات. عندئذ ستكون عواقب فقدان النسخ الاصلية محدودة.
fr: Reconnect permet de stocker en toute sécurité la copie de tous les documents essentiels, scannés ou photographiés, ainsi que des contacts, rendez-vous et mémos. Les conséquences de la perte des papiers originaux sont ainsi limitées.
ru: Reconnect обеспечивает безопасное хранение сканированных или фото- копий или всех необходимых документов, а также контактов, записей на приём и напоминаний. Это позволит избежать последствий в случае потери документов.

# home.commentCaMarcheContent.text3
source: The Reconnect Centres support the users in the creation and management of their Reconnect account.
ar: ترافق نقاط المناوبة لريكونيكت المستخدمين في عملية فتح حساب ريكونيكت و ادارته.
fr: Les Relais Reconnect accompagnent les utilisateurs dans la création et la gestion de leur compte Reconnect.
ru: Посредники Reconnect помогают пользователям создавать и управлять аккаунтами Reconnect.

# home.commentCaMarcheContent.text4
source: The creation of a Reconnect account is freely offered to people living in extreme poverty in the Reconnect Centres.
ar: ان فتح حساب ريكونيكت مجاني للأشخاص المشردين في نقاط المناوبة لريكونيكت
fr: L’ouverture d’un compte Reconnect est proposée gratuitement aux personnes en situation précaire dans les Relais Reconnect.
ru: Создание аккаунта Reconnect для лиц в трудной ситуации осуществляется бесплатно в Структурах Посредниках Reconnect.

# home.commentCaMarcheContent.text5
source: Reconnect adapts to the wants and needs of its users, who are free to choose whether or not they want to share their data and documents with social workers.
ar: يتناسب ريكونيكت مع رغبات مستخدميه و حاجاتهم فهم الذين يقررون مشاركة المعلومات و الوثائق الخاصة بهم مع العاملين الاجتماعيين.
fr: Reconnect s’adapte aux envies et besoins de ses utilisateurs, qui choisissent ou non de partager leurs informations et documents avec les acteurs sociaux.
ru: Reconnect учитывает желания и потребности пользователей, у которых есть выбор, делиться или нет своими данными и документами с социальными структурами.

# home.commentCaMarcheContent.text6
source: The user can access his account without being affiliated to a Reconnect Centre. If he decides to quit his centre, he will be able to benefit from his Reconnect devices for an unlimited period of time. If he chooses a new centre, he will again be able to share his essential documents.
ar: يمكن للمستخدم الاتصال بحسابه بمفرده خارج نقطة المنوبة لريكونيكت. اذا قرر الرحيل من نقطة المناوبة التابعة لها يمكنه الاستفادة من ادوات ريكونيكت لأجل غير مسمى. اذا ذهب الى نقطة مناوبة جديدة فيمكنه ان يشارك اوراقه الشخصية الاساسية مع هذه النقطة.
fr: L’utilisateur peut accéder à son compte seul en dehors d’un relais Reconnect. S’il décide de quitter son relais, il continue de bénéficier des outils de Reconnect pour une durée illimitée. S’il se rend dans un nouveau relais, il peut à nouveau y partager ses documents essentiels.
ru: Пользователь может самостоятельно осуществлять вход в свой аккаунт, без помощи посредника Reconnect. Если он решает отказаться от услуг посредника, он может продолжать пользоваться инструментами Reconnect на протяженнии ограниченного промежутка времени. Если он обратится к новому посреднику, он сможет снова делиться с ним основными документами.

# home.commentCaMarcheContent.text7
source: Reconnect is a device meant to last, which adapts to the social background of everyone. By using Reconnect, social actors can accompany people living in extreme poverty toward the autonomous usage of a digital tool.
ar: ريكونيكت اداة يتم استعمالها على المدى الطويل و هي تتناسب مع المسيرة الاجتماعية الخاصة بكل شخص. عبر استعمال ريكونيكت يرافق العاملون الاجتماعيون الاشخاص المشردين حتى يتمكنوا من استعمال مستقل لأداة رقمية.
fr: Reconnect est un outil qui s’inscrit dans la durée et qui s’adapte aux parcours sociaux de chacun. En utilisant Reconnect, les acteurs sociaux accompagnent les personnes en situation précaire vers l’utilisation autonome d’un outil numérique.
ru: Reconnect это сервис, который предоставляется на несколько лет и учитывает социальные потребности каждого пользователя, в зависимости от его ситуации. С помощью Reconnect социальные структуры помогают лицам, находящимся в трудной ситуации, самостоятельно использовать цифровой сервис.

# home.commentCaMarcheContent.text8
source: Storing and sharing information and documents online. <br/> Reminder of memos and events via SMS.<br/> Simulation of the social rights for which the users are eligible and automatic creation of an administrative record from the available documents in the safe.
ar: تخزين و مشاركة معلومات و وثائق اساسية على الانترنيت. تذكير المواعيد و الاحداث عبر رسالة نصية قصيرة. محاولة صياغة الحقوق الاجتماعية التي يمكن للمستخدمين ان يستفيدوا منها و انشاء تلقائي للملف الاداري على اساس الوثائق المتوفرة في خزنة الودائع.
fr: Stockage et partage d’informations et documents essentiels en ligne<br/>Rappel des rendez-vous et événements par SMS<br/>Simulation des droits sociaux auxquels les utilisateurs sont éligibles et constitution automatique du dossier administratif à partir des documents disponibles dans le coffre-fort.
ru: Хранение и обмен информацией и необходимыми документами онлайн. Смс-напоминания про записи на приём и мероприятия. Расчёт размера социальных выплат, на которые пользователи имеют право, а также автоматическое создание административного досье из документов, размещённых в сейфе.

# home.commentCaMarcheContent.title1
source: An answer for the needs of homeless people
ar: اجابة لاحتياجات المشردين
fr: Une réponse aux besoins des personnes sans domicile fixe
ru: Помощь лицам без определённого места жительства

# home.commentCaMarcheContent.title2
source: An online safe deposit
ar: خزنة ودائع على الانترنيت
fr: Un coffre-fort en ligne
ru: Виртуальный сейф

# home.commentCaMarcheContent.title3
source: An accompaniment of Reconnect Centres
ar: مرافقة من قبل نقاط المناوبة لريكونيكت
fr: Un accompagnement des Relais Reconnect
ru: Помощь Посредников Reconnect

# home.commentCaMarcheContent.title4
source: A service offered to people living in extremely precarious conditions
ar: خدمة تقدم للأشخاص المشردين.
fr: Un service offert aux personnes en situation de grande précarité
ru: Бесплатная услуга для лиц в трудной ситуации

# home.commentCaMarcheContent.title5
source: A private and shareable space
ar: فضاء خاص يمكن المشاركة به
fr: Un espace privé et partageable
ru: Личный кабинет с возможностью совместного доступа

# home.commentCaMarcheContent.title6
source: A permanent access
ar: اتصال مستمر
fr: Un accès permanent
ru: Беспрерывный доступ

# home.commentCaMarcheContent.title7
source: A step-by-step accompaniment
ar: مرافقة خلال كل مرحلة
fr: Un accompagnement pas à pas
ru: Пошаговое сопровождение

# home.commentCaMarcheContent.title8
source: Innovative tools
ar: ادوات مبتكرة
fr: Des outils innovants
ru: Инновационные сервисы

# home.commentCaMarcheWhiteContent.text1
source: 1.&nbsp; Open an account in a <span class="scrollToCarte main bold pointer">Reconnect Centre</span>
ar: افتح حساب ريكونيكت عبر نقطة مناوبة لريكونيكت
fr: 1.&nbsp; J’ouvre un compte Reconnect auprès d’un <span class="scrollToCarte main bold pointer">Relais Reconnect</span>
ru: Я создаю профиль Reconnect у Посредника Reconnect

# home.commentCaMarcheWhiteContent.text2
source: 2.&nbsp; Back up your most important files
ar: اخزن نسخة عن مستنداتي الهامة
fr: 2.&nbsp; Je stocke une copie de mes documents importants
ru: Я храню копию моих важных документов

# home.commentCaMarcheWhiteContent.text3
source: 3.&nbsp; Share your key documents to speed up your administrative and social procedures
ar: اجعل المعلومات الخاصة بي مشتركة لتسريع معاملاتي
fr: 3.&nbsp; Je partage mes informations pour accélérer mes démarches
ru: Я делюсь своими данными для ускорения моих процедур

# home.commentCaMarcheWhiteContent.text4
source: 4.&nbsp; Get an easier access to your social rights
ar: اسهل الحصول على حقوقي
fr: 4.&nbsp; Je facilite l’accès à mes droits
ru: Я упрощаю доступ к моим правам

# home.devenirUnRelaiReconnect
source: Become a Reconnect Centre
ar: العب دور نقطة مناوبة لريكونيكت
fr: Devenir un Relais Reconnect
ru: Стать посредником Reconnect

# home.enSavoirPlus
source: Learn more
ar: اقرأ المزيد
fr: En savoir plus
ru: Подробнее

# home.ilsParlentDeReconnect
source: What they say about us
ar: يتكلمون عن ريكونيكت
fr: Ils parlent de reconnect
ru: О Reconnect рассказывают

# home.jaccedealt
source: Access my rights
ar: الحصول على حقوقي
fr: Accéder à mes droits
ru: Узнать мои права

# home.jePartageAlt
source: Share my informations
ar: مشاركة المعلومات الخاصة بي
fr: Partager mes informations
ru: Делиться моими данными

# home.jeStockeAlt
source: Store my informations
ar: تخزين المعلومات الخاصة بي
fr: Stocker mes informations
ru: Хранить мои данные

# home.leBlog
source: The Blog
ar: سجل الويب
fr: Le Blog
ru: Блог

# home.leCloudSolidaire
source: Reconnect,The Social Cloud
ar: ريكونيكت كلاود التضامن
fr: Reconnect le cloud solidaire

# home.lesRelais
source: The Reconnect Centres
ar: نقاط المناوبة لريكونيكت
fr: Les Relais reconnect
ru: Посредники Reconnect

# home.lesRelaisTxt
source: Reconnect Centres are social care structures. They help their beneficiaries create and use a Reconnect account. They facilitate the secured sharing of key information and documents between beneficiaries and their social advisers to boost administrative and social procedures.
ar: ان نقاط التناوب لريكونيكت هي بنى او مؤسسات اجتماعية ترافق مستخدمي الموقع في فتح حسابهم و استعماله، و هي تسمح لهم بتخزين المعلومات الخاصة بهم و الوثائق الاساسية و مشاركتها مع العاملين الاجتماعيين."
fr: « Les Relais Reconnect sont les structures sociales qui accompagnent les usagers dans la création et l’utilisation de leur compte Reconnect, leur permettant ainsi de stocker leurs informations et documents essentiels et de les partager avec leurs référents sociaux. ».
ru: «Посредники Reconnect – это социальные структуры, которые помогают пользователям создать и пользоваться аккаунтом Reconnect, в котором они могут хранить свои данные и необходимые документы, а также делиться ими со своими социальными консультантами».

# home.lireLarticle
source: Read the article
ar: قراءة المقال
fr: Lire l'article
ru: Читать статью

# home.metaDesc
source: TheSocialCloud
ar: كلاود التضامن
fr: leCloudSolidaire

# home.metaTitle
source: Reconnect, The Social Cloud
ar: ريكونيكت كلاود التضامن
fr: Reconnect le cloud solidaire

# home.nousSuivre
source: Follow us
ar: تابعنا
fr: Nous suivre
ru: Мы в социальных сетях

# home.oublieIdentifiant
source: I forgot my password or my username
ar: نسيت كلمة السر او كلمة التعريف
fr: J’ai oublié mon mot de passe ou mon identifiant
ru: Забыли пароль или имя пользователя ?

# home.ouvreCompteAlt
source: Create an account
ar: فتح حساب
fr: Ouvrir un compte
ru: Как это работает?

# home.ouvrirUnCompte
source: Open a Reconnect Account
ar: فتح حساب
fr: Ouvrir un compte
ru: Создать профиль

# home.partenaires
source: Partners
ar: الشركاء
fr: Partenaires
ru: Партнёры

# home.quiSommesNous
source: Who are We?
ar: من نحن؟
fr: Qui sommes nous ?
ru: О нас

# home.quiSommesNousTxt
source: Reconnect is a project led by <a class="bold main"href="http://www.groupe-sos.org/solidarites">Groupe SOS Solidarity</a>. With <b>2500 employees</b> and <b>106 care facilities </b>specialized in the sectors of <b>addiction conselling</b>, <b>socially-cohesive housing</b>, and <b>services for handicapped people</b>, Groupe SOS Solidarity’s involvement towards social innovation is a strong asset for the development of Reconnect. For the prevailing interest of its end-users, Reconnect aims at being available in as many social care services as possible, regardless of their size or their location.
ar: ريكونيكت هو مشروع تقوده مجموعة النجدة . SOS تضم مجموعة النجدة اليوم 2500 موظفا و 106 مؤسسة في القطاعات التالية: الإدمان و مساكن التضامن و المرافقة الصحية و الإعاقة و تشكل هذه المجموعة حقل تجارب مثالي لهذا الابتكار. و ترغب هذه المجموعة ايضا في توسيع مشروعها ليشمل مجمل الفاعلين في حقل العمل الاجتماعي.
fr: Reconnect est un projet porté par <a class="bold main" href="http://www.groupe-sos.org/solidarites">Groupe SOS Solidarités</a>. Rassemblant aujourd’hui <b>2500 salariés</b> et <b>106 établissements</b> et relevant des secteurs de <b>l'addiction,</b> de <b>l'habitat solidaire</b>, de <b>l'accompagnement aux soins</b> et du <b>Handicap</b>, Groupe SOS Solidarités représente un champ d'expérimentation idéal pour cette innovation. Dans l'intérêt de ses bénéficiaires, il souhaite étendre son projet à l'ensemble des acteurs de l'action sociale.
ru: Reconnect – это проект Группы SOS. Насчитывая на сегодняшний день 2500 сотрудников и 106 учреждений, к компетенции которых относятся такие области деятельности, как борьба с зависимостями, солидарное жильё, помощь в лечении и помощь инвалидам, Группа SOS Солидарность представляет собой идеальную опытную площадку для этих инноваций. В интересах своих получателей, Группа хочет распространить свою деятельность на всех cубъектов социальной деятельности.

# home_meta_desc_v2
source: Digital technology for inclusion and social action
de: Digitalisierung als Unterstützung der Sozialarbeit und Inklusion
fr: Le numérique au service de l'inclusion et de l'action sociale

# home_meta_title_contact
source: Reconnect - Contact us
de: Reconnect - Kontakt aufnehmen
fr: Reconnect - Nous contacter

# home_meta_title_digital_cares
source: Reconnect - Digital cares
fr: Reconnect - L'accompagnement numérique

# home_meta_title_rp
source: Reconnect - The social monitoring software
de: Reconnect - Die Software für Sozialarbeiter*innen
fr: Reconnect - Le logiciel métier suivi social

# home_meta_title_vault
source: Reconnect - The digital safe
de: Reconnect - Cloud für wohnungslose Menschen
fr: Reconnect - Le coffre-fort numérique

# home_our_solutions_CTA
source: Know more
de: Mehr erfahren
fr: En savoir plus

# home_our_solutions_alt_logo_cfn
source: reconnect digital safe logo
de: logo reconnect Cloud für wohnungslose Menschen
fr: logo reconnect coffre-fort numérique

# home_our_solutions_text_cfn
source: The tool that facilitates access to rights for vulnerable populations and social support
de: Das Tool, das Betroffenen den Zugang zu ihren Rechten und dem Sozialsystem erleichtert
fr: L'outil qui facilite l'accès aux droits des populations vulnérables et l'accompagnement social

# home_our_solutions_text_rp
source: The business tool that ensures the continuity of social integration pathways
de: Das Tool zur Unterstützung bei der Wiedereingliederung
fr: L'outil métier qui permet d'assurer la continuité des parcours d'insertion

# home_our_solutions_title
source: Our solutions
de: Unsere Lösungen
fr: Nos solutions

# home_press_title
source: Testimonials
de: Erfahrungsberichte
fr: Témoignages

# home_reconnect_centers_p
source: "Relais Reconnect" are the social structures that use the Reconnect solutions and support users in the creation and use of their digital safe.
de: Die verknüpften Einrichtungen nutzen die Cloud und begleiten Klient*innen bei der Einrichtung und Nutzung.
fr: Les Relais Reconnect sont les structures sociales qui utilisent les solutions Reconnect et accompagnent les usagers dans la création et l'utilisation de leur coffre-fort numérique.

# home_reconnect_centers_title
source: The Reconnect Relays
de: Verknüpfte Einrichtungen
fr: Les Relais Reconnect

# home_solutions_list_accessible_alt_img
source: icon accessible solutions
de: Icon einfache Lösung
fr: icone solutions accessibles

# home_solutions_list_accessible_p
source: The interfaces of our tools have been designed to be pleasant and intuitive to use, even for people who are not familiar with digital technology.
de: Unsere Cloud wurde so gestaltet, dass auch unerfahrene User die Cloud intuitiv bedienen können.
fr: Les interfaces de nos outils ont été pensées pour que l'utilisation soit agréable et intuitive, y compris pour des personnes éloignées du numérique.

# home_solutions_list_accessible_title
source: Accessible
de: Einfach nutzbar
fr: Accessibles

# home_solutions_list_evolve_alt_img
source: icon scalable solutions
de: icon Laufende Weiterentwicklung
fr: icône solutions évolutives

# home_solutions_list_evolve_p
source: Our solutions are designed in partnership with social action organizations in order to best meet the needs of the sector. The changes we make on a daily basis are based on feedback from our users.
de: Unsere Lösungen werden in Zusammenarbeit mit Trägern des Sozialwesens entwickelt und kontinuierlich optimiert. Besonders wichtig hierfür ist das Feedback der Nutzer*innen.
fr: Nos solutions sont conçues avec des organismes de l'action sociale afin de répondre au mieux au besoin du secteur. Les évolutions apportées au quotidien sont issues des retours de nos utilisateurs.

# home_solutions_list_evolve_title
source: Evolutive
de: Weiterentwicklung
fr: Evolutives

# home_solutions_list_human_alt_img
source: icone human solutions
de: icon Begleitung
fr: icone solutions humaines

# home_solutions_list_human_p
source: Our professional users are accompanied in the handling and use of our solutions thanks to a complete training and a dedicated online support.
de: Unsere institutionellen Nutzer*innen werden bei der Einführung und Nutzung der Cloud geschult. Es gibt außerdem einen durchgängigen Online Support.
fr: Nos utilisateurs professionnels sont accompagnés dans la prise en main et l'utilisation de nos solutions grâce à une formation complète et un support en ligne dédié.

# home_solutions_list_human_title
source: Human
de: Begleitung
fr: Humaines

# home_solutions_list_secure_alt_img
source: icone secure solutions
de: icon Eine sichere Lösung
fr: icone solution sécurisées

# home_solutions_list_secure_p
source: The security and protection of our users' personal data are our top priority. Our tools are designed and developed in an ethical and secured way. They are RGPD compliant.
de: Die Sicherheit und der Schutz der persönlichen Daten unserer Nutzer*innen haben höchste Priorität. Unsere Tools sind DSGVO konform und werden mit Fokus auf Datensicherheit und ethische Werte entwickelt.
fr: La sécurité et la protection des données personnelles de nos utilisateurs sont notre priorité absolue. Nos outils sont conçus et développés de façon éthique et sécurisé. Ils sont conformes au RGPD.

# home_solutions_list_secure_title
source: Secure
de: Sicherheit
fr: Sécurisées

# home_solutions_list_solidarity_alt_img
source: icone solidarity solution
de: icon solidarische Lösung
fr: icone solution solidaires

# home_solutions_list_solidarity_p
source: All our solutions work with a solidarity rate in order to offer a service accessible to all social structures.
de: Unsere Tarife sind sind solidarisch nach Einrichtungsgröße gestaffelt. So soll allen Einrichtungen die Nutzung ermöglicht werden.
fr: Toutes nos solutions fonctionnent avec un tarif solidaire afin de proposer un service accessible à toutes les structures sociales.

# home_solutions_list_solidarity_title
source: Solidarity
de: Solidarität
fr: Solidaires

# home_solutions_list_title
source: Our solutions are
de: Unsere Lösungen sind
fr: Nos solutions sont

# home_who_we_are_alt_img
source: reconnect who are we
de: reconnect - wer wir sind
fr: reconnect qui sommes-nous

# home_who_we_are_p1
source: Reconnect is a non-profit association of which mission is to facilitate the progression of social integration while simplifying the support of professionals.
de: Reconnect ist ein gemeinnütziger Verein, dessen Ziel es ist, wohnungslosen Menschen die soziale Eingliederung zu erleichtern und deren Begleitung durch Fachkräfte zu vereinfachen.
fr: Reconnect est une association à but non lucratif dont la mission est de faciliter la progression des parcours d'insertion sociale tout en simplifiant l'accompagnement des professionnels.

# home_who_we_are_p2
source: We believe that social action and digital benefit from working more together in order to enable the social inclusion of vulnerable populations.
de: Wir sind der Ansicht, dass eine stärkere Integration von sozialer Arbeit und Digitalisierung die Wiedereingliederung Betroffener ermöglicht.
fr: Nous pensons que l'action sociale et le numérique gagnent à travailler davantage ensemble pour permettre l'inclusion sociale des populations vulnérables.

# home_who_we_are_p3
source: Since 2015, we have been committed to beneficiaries and social action professionals, creating solutions to meet their needs.
de: Seit 2015 engagieren wir uns für Leistungsempfänger und Fachkräfte des Sozialwesens, indem wir Lösungen für ihre Bedürfnisse schaffen.
fr: Depuis 2015, nous nous engageons auprès des bénéficiaires et des professionnels de l'action sociale, en créant des solutions pour répondre à leurs besoins.

# home_who_we_are_title
source: Who are we?
de: Wer sind wir ?
fr: Qui sommes-nous ?

source: Housing
de: Unterkunft
es: Casa
fr: Logement

source: Identity
de: Personalien
es: Identidad
fr: Identité

# innovative_solution_digital_divide
source: The solution to meet the challenges of the digital divide
fr: La solution pour répondre aux enjeux de la fracture numérique

source: Is the beneficiary present ?
de: Der/die Klient*in ist bei Dir?
fr: Le bénéficiaire est avec vous ?
