Repository: re-connect/vault
Catalog: translations/messages.*.xlf
Languages: ar, de, es, fr, ru

source: Is the beneficiary absent ?
de: Der/die Klient*in ist nicht bei Dir?
fr: Le bénéficiaire n'est pas avec vous ?

source: Lastname
fr: Nom

source: Leave
fr: Quitter

# leave_center
source: Leave this relay
de: Einrichtung verlassen
fr: Quitter ce centre

# leave_center_confirm
source: Are you sure you want to leave this relay?
de: Sind Sie sich sicher ?
fr: Êtes-vous sûr de vouloir quitter ce centre ?

# leave_center_title
source: Leave %s
de: Die Einrichtung verlassen %s
fr: Quitter le centre %s

source: Location
de: Ort
fr: Lieu

# login_form_title
source: Access to the digital safe
ar: الوصول إلى الخزنة الرقمية
de: Zugang zur Cloud für Wohnungslose Menschen
es: Acceso a la caja fuerte digital
fr: Accès au coffre-fort numérique
ru: Доступ в цифровой сейф

# mail_subject_reset_password
source: RECONNECT - Reset your password
de: RECONNECT - Passwort zurücksetzen
es: RECONNECT - Restablecer la contraseña
fr: RECONNECT- Changez votre mot de passe

# mail_subject_share_document
source: RECONNECT - Document sharing
de: RECONNECT - Dokument teilen
es: RECONNECT - Compartir un documento
fr: RECONNECT - Partage de document

# mail_reset_password_title
source: Reset your password
de: Passwort zurücksetzen
es: Restablecer la contraseña
fr: Renouvellement du mot de passe

# mail_reset_password_content_1
source: We have just received a request to reset the password of your digital safe by Reconnect. If you didn’t ask for it, please ignore this email and your password will remain the same.
de: Wir haben eine Anfrage zur Rücksetzung Ihres Passworts erhalten.Falls Sie keine Rücksetzung angefordert haben, können Sie diese Mail ignorieren und Ihr aktuelles Passwort bleibt bestehen.
es: Recibimos una solicitud para restablecer la contraseña de su caja fuerte digital de Reconnect. Si no lo has solicitado, por favor, ignora este correo y su contraseña seguirá siendo la misma.
fr: Nous avons reçu une demande de renouvellement de mot de passe pour votre coffre-fort Reconnect. Si vous n'êtes pas à l'origine de cette demande, vous pouvez ignorer cet e-mail et aucun changement ne sera apporté à votre compte.

# mail_reset_password_content_2
source: Else, please, click on the link below to reset your password, this link is available for 24 hours.
de: Klicken Sie auf den unten stehenden Link, um ein neues Passwort zu wählen. Der Link ist für die nächsten 24 Stunden nutzbar.
es: De lo contrario, por favor, haga clic en el siguiente enlace para restablecer su contraseña, Este enlace está disponible durante 24 horas.
fr: Cliquez sur le lien pour réinitialiser votre mot de passe. Le lien sera actif pendant 24 heures.

# mail_shared_document_title
source: Document sharing
de: Dokumente
es: Compartir un documento
fr: Partage de document

# mail_shared_document_content_1
source: Someone would like to shate with you a document from its digital safe by Reconnect.
de: Jemand möchte ein Dokument mit Ihnen teilen.
es: Alguien compartir con usted un documento de su caja fuerte digital de Reconnect.
fr: Une personne souhaite partager avec vous un document de son coffre-fort Reconnect.

# mail_shared_document_content_2
source: To download this document, please click on the link (available for 7 days)
de: Um dieses Dokument herunterzuladen, gehen Sie auf diesen Link (7 Tage gültig)
es: Para descargar este documento, clicar en este enlace (disponible durante 7 días)
fr: Pour télécharger ce document, rendez-vous sur le lien (valable 7 jours)

# mail_shared_document_content_3
source: CONFIDENTIALITY: This email (as well as any attached documents) is strictly for the use of the person or entity to whom it is addressed and may contain privileged and confidential information. Any disclosure, distribution or copying of this email and its documents is strictly prohibited. If you have received this e-mail by error, please notify us immediately, destroy all copies and delete it from your computer system.
de: VERTRAULICHKEIT: Diese E-Mail (sowie die angehängten Dateien) ist ausschließlich für die Nutzung durch die Person oder Organisation bestimmt, an die sie gerichtet ist, und kann Insiderinformationen und vertrauliche Informationen enthalten. Jegliche Offenlegung, Verteilung oder Kopie dieser E-Mail ist strengstens untersagt. Wenn Sie diese E-Mail versehentlich erhalten haben, benachrichtigen Sie uns bitte umgehend, vernichten Sie alle Kopien und löschen Sie die E-Mail aus Ihrem Computersystem.
es: CONFIDENCIALIDAD: Este correo electrónico (así como cualquier documento adjunto) es estrictamente para el uso de la persona o entidad a quien se envía y puede contener información privilegiada y confidencial. Queda estrictamente prohibida la divulgación, distribución o copia de este correo electrónico y sus documentos. Si ha recibido este correo electrónico por error, notifíquenoslo inmediatamente, destruya todas las copias y bórrelo de su sistema informático
fr: CONFIDENTIALITÉ : Ce courriel (de même que les fichiers joints) est strictement réservé à l'usage de la personne ou de l'entité à qui il est adressé et peut contenir de l'information privilégiée et confidentielle. Toute divulgation, distribution ou copie de ce courriel est strictement prohibée. Si vous avez reçu ce courriel par erreur, veuillez nous en aviser sur-le-champ, détruire toutes les copies et le supprimer de votre système informatique.

# main.accepter
source: Accept
ar: قبول
de: Annehmen
fr: Accepter
ru: Согласиться

# main.adresse.rue
source: Street
ar: مشاهدة الملف
de: Straße
fr: Rue
ru: Улица

# main.annuler
source: Cancel
ar: الغاء
de: Abbrechen
fr: Annuler
ru: Отменить

# main.chercher
source: Search
ar: بحث
de: Suchen
fr: Chercher
ru: Искать

# main.choisir
source: Select
ar: اختيار
de: Auswählen
fr: Choisir
ru: Выбрать

# main.connexion
source: Connection
ar: شارع
de: Verbinden
fr: Connexion
ru: Вход

# main.continuer
source: Continue
ar: متابعة
de: Weiter
fr: Continuer
ru: Пролоджить

# main.error.defaultSubTitle
source: This error was just made:
ar: الخطأ التالي حدث لتوه :
de: Es ist ein Fehler aufgetreten
fr: L'erreur suivante vient de se produire :
ru: Произошла следующая ошибка :

# main.error.defaultTitle
source: An error has occurred!
ar: حدث خطأ ما
de: Es ist ein Fehler aufgetreten
fr: Une erreur s'est produite !
ru: Произошла ошибка !

# main.error.error403SubTitle
source: It seems that you don't have the rights to realize this action:
ar: يبدو انه ليس لك الحق بالقيام بهذا العمل :
de: Du hast keine Berechtigung diese Aktion durchzuführen
fr: Il semble que vous n'ayez pas le droit d'effectuer cette action :
ru: Кажется, вы не имеете права выполнить это действие :

# main.error.error403Title
source: Forbidden action
ar: عمل محظور
de: Das ist nicht erlaubt
fr: Action interdite
ru: Действие запрещено

# main.error.error404SubTitle
source: Impossible to find the requested page
ar: مستحيل ايجاد الصفحة المطلوبة
de: Die aufgerufene Seite konnte nicht gefunden werden
fr: Impossible de trouver la page demandée :
ru: Невозможно найти запрашиваемую страницу :

# main.error.error404Title
source: Unavailable element
ar: العنصر غير موجود
de: Element konnte nicht gefunden werden
fr: Element introuvable
ru: Элемент не найден

# main.etapeSuivante
source: Next
ar: المرحلة التالية
de: Nächster Schritt
fr: Étape suivante
ru: Следующий этап

# main.etesVousSur
source: Are you sure?
ar: هل انت اكيد(ة) ؟
de: Bist du Dir sicher?
fr: Êtes vous sûr ?
ru: На странице

# main.modifier
source: Edit
ar: تعديل
de: Bearbeiten
fr: Modifier
ru: Изменить

# main.modifierFichier
source: Edit the file
ar: اختيار ملف
de: Das Dokument bearbeiten
fr: Modifier le fichier
ru: Изменить файл

# main.neSaitPlus
source: Do not know anymore
ar: لا اعرف
de: Ich weiß nicht mehr weiter
fr: Ne sait plus
ru: Я не знаю

# main.non
source: No
ar: لا
de: Nein
fr: Non
ru: Нет

# main.notAvailableFeature
source: This function is not available yet. Please,try later!
ar: ريكونيكت
de: Diese Aktion ist aktuell nicht verfügbar, versuch es später noch einmal.
fr: Cette fonctionnalité n'est pas encore disponible, revenez sous peu !
ru: Этот сервис ещё не доступен, работоспособность будет восстановлена в ближайшее время !

# main.oui
source: Yes
ar: نعم
de: Ja
fr: Oui
ru: Да

# main.parPage
source: By page
ar: في كل الصفحة
de: pro Seite
fr: Par page
ru: На странице

# main.pasLesDroits
source: You don't have the rights to access this page
ar: لا تملك الحقوق لمشاهدة هذه الصفحة
de: Dir fehlt die Berechtigung zur Anzeige dieser Seite
fr: Vous n'avez pas les droits pour visionner cette page
ru: У вас нету прав доступа к этой странице

# main.refuser
source: Decline
ar: رفض
de: Ablehnen
fr: Refuser
ru: Отказаться

# main.retour
source: Back
ar: عودة
de: Zurück
fr: Retour
ru: Назад

# main.revenirArriere
source: Back to the previous page
ar: العودة الى الوراء
de: Zurück
fr: Revenir en arrière
ru: Вернуться назад

# main.selectionner
source: Select
ar: لا اعرف
de: Auswählen
fr: Selectionner
ru: Выбрать

# main.supprimer
source: Delete
ar: الغاء
de: Entfernen
fr: Supprimer
ru: Удалить

# main.uploaderFichier
source: Choose a file
ar: تحديد
de: Eine Datei auswählen
fr: Choisir un fichier
ru: Выбрать файл

# main.voirFichier
source: See the file
ar: تعديل ملف
de: Eine Datei anzeigen
fr: Voir le fichier
ru: Открыть файл

# membre.ajoutBeneficiaire.aucunUtilisateurTrouve
source: No Reconnect beneficiary account matches your search
ar: حساب ريكونيكت الذي تبحث عنه غير موجود
de: Es wurde kein Konto zu Deiner Suche gefunden
fr: Aucun compte bénéficiaire Reconnect ne correspond à votre recherche
ru: Аккаунт получателя Reconnect, соотвествующий вашему поиску, не найден

# membre.ajoutBeneficiaire.centres
source: Reconnect Relays
ar: نقطة المناوبة لريكونيكت
de: Einrichtungen
fr: Relais Reconnect
ru: Посредник Reconnect

# membre.ajoutBeneficiaire.creerCompte.subTitle.remotely
source: remotely
de: Aus der Entfernung
fr: à distance

# membre.ajoutBeneficiaire.creerCompte
source: Create a Reconnect account
ar: فتح حساب ريكونيكت
de: Ein Konto erstellen
fr: Créer un compte Reconnect
ru: Создать аккаунт Reconnect

# membre.ajoutBeneficiaire.dateNaissanceLabel
source: Date of birth
ar: تاريخ الولادة
de: Geburtsdatum
fr: Date de naissance
ru: Дата рождения

# membre.ajoutBeneficiaire.metaTitle
source: Add a new beneficiary
ar: اضف مستفيد جديد
de: Klient*in hinzufügen
fr: Ajouter un nouveau beneficiaire
ru: Добавить нового пользователя

# membre.ajoutBeneficiaire.nePossedePasCompte
source: The beneficiary does not have a Reconnect account
ar: المستفيد لا يملك حساب ريكونيكت
de: Der/die Klient*in hat noch kein Konto
fr: Le bénéficiaire ne possède pas de compte reconnect
ru: У пользователя нет аккаунта Reconnect

# membre.ajoutBeneficiaire.nomLabel
source: Last name
ar: اسم العائلة
de: Name
fr: Nom
ru: Фамилия

# membre.ajoutBeneficiaire.possedeCompte
source: The beneficiary has a Reconnect account
ar: المستفيد يملك حساب ريكونيكت
de: Der/die Klient*in hat bereits ein Konto
fr: Le bénéficiaire possède un compte reconnect
ru: У пользователя есть аккаунт Reconnect

# membre.ajoutBeneficiaire.prenomLabel
source: First name
ar: الاسم
de: Vorname
fr: Prénom
ru: Имя

# membre.ajoutBeneficiaire.subtitle
source: Adding of a new beneficiary
ar: اضافة مستفيد جديد
de: Klient*in hinzufügen
fr: Ajout d'un nouveau beneficiaire
ru: Добавить нового пользователя

# membre.ajoutBeneficiaire.title
source: Add a new <span class="main">beneficiary </span>
ar: اضف مستفيد جديد
de: Klient*in <span class="main">hinzufügen</span>
fr: Ajouter un nouveau <span class="main">beneficiaire</span>
ru: Добавление нового <span class="main"> получателя</span>

# membre.ajoutMembre.aucunUtilisateurTrouve
source: No Reconnect member account corresponds to your research
ar: ان حساب ريكونيكت الذي تبحث عنه غير موجود
de: Es wurde kein Konto zu Deiner Suche gefunden
fr: Aucun compte membre Reconnect ne correspond à votre recherche
ru: Аккаунт члена Reconnect, соответствующий вашему запросу, не найден

# membre.ajoutMembre.centres
source: Centers
ar: المراكز
de: Einrichtungen
fr: Centres
ru: Центры

# membre.ajoutMembre.creerCompte
source: Create a Reconnect account
ar: فتح حساب ريكونيكت
de: Ein Konto erstellen
fr: Créer un compte Reconnect
ru: Создать аккаунт Reconnect

# membre.ajoutMembre.metaTitle
source: Add a new member
ar: اضافة عضو جديد
de: Nutzer*in neu anlegen
fr: Ajouter un nouveau membre
ru: Добавить нового члена

# membre.ajoutMembre.nePossedePasCompte
source: The member does not have a Reconnect account
ar: العضو لا يملك حساب ريكونيكت
de: Klient*in hat noch kein Konto
fr: Le membre ne possède pas de compte reconnect
ru: У члена нет аккаунта Reconnect

# membre.ajoutMembre.nomLabel
source: Last name
ar: الاسم
de: Name
fr: Nom
ru: Фамилия

# membre.ajoutMembre.possedeCompte
source: The member has a Reconnect account
ar: العضو يملك حساب ريكونيكت
de: Klient*in Hat bereits ein Konto
fr: Le membre possède un compte reconnect
ru: У члена есть аккаунт Reconnect

# membre.ajoutMembre.prenomLabel
source: First name
ar: اسم العائلة
de: Vorname
fr: Prénom
ru: Имя

# membre.ajoutMembre.subtitle
source: Adding a new member
ar: اضافة عضو جديد
de: Nutzer*in neu anlegen
fr: Ajout d'un nouveau membre
ru: Добавить нового члена

# membre.ajoutMembre.title
source: Add a new <span class="main"> member </span>
ar: اضافة عضو جديد
de: Nutzer*in <span class="main">anlegen</span>
fr: Ajouter un nouveau <span class="main">membre</span>
ru: Добавление нового <span class="main"> члена</span>

# membre.arreterSuivi.metaTitle
source: Stop the following of an user
ar: وضع حد لمرافقة مستخدم
de: Nutzer*in nicht mehr folgen
fr: Arrêter le suivi d'un utilisateur
ru: Остановить сопровождение получателя

# membre.arreterSuivi.subtitle
source: Stop the following of %subject%
ar: وضع حد لمرافقة ....
de: %subject% nicht mehr folgen
fr: Arrêter le suivi de %subject%
ru: Остановить отслеживание тема %

# membre.arreterSuivi.success
source: You stopped the following of this user in this center
ar: لقد تم وضع حد لمرافقة هذا المستخدم في هذا المركز
de: Das war erfolgreich. Du folgst dem/der Nutzer*in nun nicht mehr.
fr: Vous avez bien arrété le suivi de cet utilisateur dans ce centre
ru: Вы успешно основили сопровождение этого пользователя в центре

# membre.arreterSuivi.text
source: This user belongs to several centers that you manage, select the centers where stop following
ar: هذا المستخدم ينتمي الى عدد من المراكز التي تديرها، اختر المراكز حيث تريد وضع حد للمرافقة فيها
de: Der/die Nutzer*in ist in mehreren Einrichtungen hinterlegt. Für welche Einrichtung soll die Freigabe beendet werden?
fr: Cet utilisateur appartient à plusieurs des centres que vous gérez, sélectionnez les centres dans lesquels arrêter le suivi
ru: Этот получатель прикреплён к нескольким центрам, которыми вы управляете, выберите центр, в котором нужно остановить сопровождение

# membre.arreterSuivi.title
source: Stop the following of a <span class="main"> user </span>
ar: وضع حد لمرافقة مستخدم
de: Nutzer*in nicht <span class="main">mehr folgen</span>
fr: Arrêter le suivi d'un <span class="main">utilisateur</span>
ru: Остановить отслеживание <span class="main"> пользователя</span>

# membre.beneficiaires.aides
source: Aids
ar: ادوات العون
de: Hilfe
fr: Aides
ru: Пособия

# membre.beneficiaires.ajouterBeneficiaire
source: Add a new beneficiary
ar: اضف مستفيد جديد
de: Klient*in hinzufügen
fr: Ajouter un nouveau bénéficiaire
ru: Добавить нового получателя

# membre.beneficiaires.arreterSuivi
source: Stop sharing
ar: انهاء المشاركة
de: Freigabe aufheben
fr: Retirer du Relais
ru: Закончить обмен

# membre.beneficiaires.arreterSuiviEtesVousSur
source: You will delete the account of %nom%
ar: ستضع حد لمرافقة (الاسم)
de: Sicher, dass Du %nom% nicht mehr folgen willst
fr: Vous allez arrêter le suivi de %nom%
ru: Вы прекращаете сопровождение %Имя%

# membre.beneficiaires.btnDetails
source: Details
ar: تفاصيل
fr: Détails
ru: Детали

# membre.beneficiaires.centres
source: Centers
ar: المراكز
de: Einrichtungen
fr: Centres
ru: Центры

# membre.beneficiaires.metaTitle
source: Management of beneficiaires
ar: ادارة المستفيدين
de: Verwaltung von Klient*innen
fr: Gestion des bénéficiaires
ru: Управление получателями

# membre.beneficiaires.monCalendrier
source: Calendar
ar: جدول المواعيد
fr: Calendrier
ru: Календарь

# membre.beneficiaires.noBeneficiairesInCentre
source: There is no beneficiary in this center
ar: ليس هناك أي مستفيد في هذا المركز
de: Es gibt keine Klient*innen in dieser Einrichtung
fr: Il n'y a aucun bénéficiaire dans ce centre
ru: В этом центре нету получателей

# membre.beneficiaires.nom
source: Last name
ar: اسم العائلة
de: Name
fr: Nom
ru: Фамилия

# membre.beneficiaires.nonValide
source: Non-validates
ar: غير موافق عليه
de: Nicht bestätigt
fr: Non validé
ru: Не подтверждено

# membre.beneficiaires.prenom
source: First name
ar: الاسم
de: Vorname
fr: Prénom
ru: Имя

# membre.beneficiaires.renouvelerIdentifiants
source: Reset my password
ar: تجديد كلمة السر
de: Passwort zurücksetzen
fr: Renouveler mot de passe
ru: Изменить пароль

# membre.beneficiaires.selectCentre
source: Choose a center
ar: اختر مركزا
de: Einrichtung auswählen
fr: Sélectionnez un centre
ru: Выбрать цент

# membre.beneficiaires.title
source: Management of <span class="main"> beneficiaires </span>
ar: ادارة المستفيدين
de: Verwaltung der <span class="main">Klient*innen</span>
fr: Gestion des <span class="main">bénéficiaires</span>
ru: Управление получателями

# membre.beneficiaires.valide
source: Validated
ar: موافق عليه
de: Bestätigt
fr: Validé
ru: Подтверждено

# membre.centres.metaTitle
source: My Reconnect Relays
ar: نقاط المناوبة لريكونيكت الخاصة بي
de: Meine Einrichtungen
fr: Mes Relais Reconnect
ru: Мой Посредник Reconnect

# membre.centres.quitterCentre
source: Leave this center
ar: معادرة هذا المركز
de: Die Einrichtung verlassen
fr: Quitter ce centre
ru: Выйти из этого центра

# membre.centres.title
source: My Reconnect Relays
ar: نقاط المناوبة لريكونيكت الخاصة بي
de: Meine Einrichtungen
fr: Mes Relais Reconnect
ru: Мой Посредник Reconnect

# membre.centres.voirBeneficiaires
source: See the beneficiaries
ar: رؤية المستفيدين
de: Klient*innen ansehen
fr: Voir les bénéficiaires
ru: Открыть список получателей

# membre.centres.voirMembres
source: See the members
ar: رؤية الاعضاء
de: Nutzer*innen ansehen
fr: Voir les membres
ru: Открыть список членов

# membre.centres.vousAvezBienQuitte
source: You left this center
ar: لقد غادرت المركز
de: Du hast die Einrichtung verlassen
fr: Vous avez bien quitté le centre
ru: Вы успешно вышли из центра

# membre.creationBeneficiaire.metaTitle
source: Create a beneficiary
ar: فتح حساب لمستفيد
de: Klient*in neu anlegen
fr: Création d'un beneficiaire
ru: Создание получателя

# membre.creationBeneficiaire.questionsSecretes.q1
source: Which is the first name of the beneficiary´s mother?
ar: ما هو اسم والدة المستفيد؟
de: Wie lautet der Vorname der Mutter des/der Klient*in?
fr: Quel est le prénom de la mère du bénéficiaire ?
ru: Имя матери получателя

# membre.creationBeneficiaire.questionsSecretes.q2
source: Which is the name of the beneficiary´s pet?
ar: ما هو اسم الحيوان الأليف الذي يملكه المستفيد؟
de: Wie heißt das Haustier des/der Klient*in
fr: Quel est le nom de l'animal de compagnie du bénéficiaire ?
ru: Кличка домашнего животного получателя

# membre.creationBeneficiaire.questionsSecretes.q3
source: What is the name of the favourite street of the beneficiary?
ar: ما هو اسم شارع المستفيد المفضل؟
de: Wo hält sich der/die Klient*in am liebsten auf?
fr: Quel est le nom de la rue préférée du bénéficiaire ?
ru: Название любимой улицы получателя

# membre.creationBeneficiaire.questionsSecretes.q4
source: Which highschool institution does the beneficiary remember They attended?
ar: ما هو اسم المدرسة الثانوية التي ذهب اليها المستفيد؟
de: Welche Grundschule hat der/die Klient*in besucht?
fr: Quel établissement du secondaire le bénéficiaire se souvient avoir fréquenté ?
ru: Общеобразовательное заведение, которое посещал получатель

# membre.creationBeneficiaire.questionsSecretes.q5
source: Which is the nickname of the beneficiary?
ar: ما هو لقب المستفيد؟
de: Wie lautet der Spitzname des/der Klient*in?
fr: Quel est le surnom du bénéficiaire ?
ru: Прозвище получателя

# membre.creationBeneficiaire.questionsSecretes.q6
source: Other
ar: أي معلومات اخرى
de: Andere Frage stellen
fr: Autre
ru: Другой

# membre.creationBeneficiaire.step1.subtitle
source: <span class="main"> Step 1/%totalSteps% </span> &nbsp; Please provide the beneficiary´s identity
ar: المرحلة رقم1 /.5 يرجى ادخال هوية المستفيد
de: <span class="main">Schritt 1/%totalSteps%</span>&nbsp; Allgemeine Persönliche Daten
fr: <span class="main">Étape 1/%totalSteps%</span>&nbsp; Veuillez renseigner l'identité du bénéficiaire
ru: <span class="main"> Шаг 1 6</span>, пожалуйста, заполните личность бенефициара

# membre.creationBeneficiaire.step2.subtitle
source: <span class="main"> Step 2/6 </span> &nbsp; Please chhose the username and password of the beneficiary
ar: المرحلة رقم 2/6 يرجى اختيار كلمة التعريف و كلمة سرالمستفيد
fr: <span class="main">Étape 2/6</span>&nbsp;Veuillez choisir l'identifiant et le mot de passe du bénéficiaire
ru: <span class="main">Шаг 2/6</span>, пожалуйста, выберите идентификатор и пароль бенефициара

# membre.creationBeneficiaire.step3.subtitle
source: <span class="main">Step 3/6 </span>&nbsp;Please choose the secret question of the beneficiary
ar: المرحلة رقم 3/6 يرجى اختيار السؤال السري للمستفيد
fr: <span class="main">Étape 3/6</span>&nbsp;Veuillez choisir la question secrète du bénéficiaire
ru: <span class="main"> Шаг 3/6</span>, пожалуйста, выберите секретный вопрос бенефициара

# membre.creationBeneficiaire.step4.subtitle
source: <span class="main">Step %step%/%totalSteps%</span>&nbsp;Please choose the Reconnect Relay(s) of the beneficiary
ar: المرحلة رقم %step%/%totalSteps% يرجى اختيار نقطة المنوبة لريكونيكت التابع لها المستفيد
fr: <span class="main">Étape %step%/%totalSteps%</span>&nbsp; Veuillez choisir le/les Relais Reconnect du bénéficiaire
ru: <span class="main"> Шаг %step%/%totalSteps%</span>, пожалуйста, выберите реле повторного соединения бенефициара

# membre.creationBeneficiaire.step5.subtitle
source: <span class="main"> Step %step%/%totalSteps%</span>&nbsp;Summary,please confirm the registered informations above
ar: المرحلة %step%/%totalSteps% ملخص، يرجى التأكد من المعلومات المسجلة
fr: <span class="main">Étape %step%/%totalSteps%</span>&nbsp; Récapitulatif, veuillez confirmer les informations enregistrées ci-dessous
ru: <span class="main"> Шаг %step%/%totalSteps%</span> резюме, пожалуйста, подтвердите информацию ниже

# membre.creationBeneficiaire.step6.content
source: Do not forget to print the Open Reconnect Account file in order to receive the beneficiary's signature
ar: عليك طباعة عقد فتح حساب ريكونيكت كي تحصل على امضاء المستفيد
de: Vergiss nicht, den Antrag von dem/der Klient*in unterschreiben zu lassen
fr: N'oubliez pas d'imprimer l'acte d'ouverture du compte Reconnect afin d'obtenir la signature du bénéficiaire
ru: Не забудьте распечатать акт о создании аккаунта Reconnect для получения подписи получателя

# membre.creationBeneficiaire.step6.subtitle
source: <span class="main"> Step 6/6 </span>&nbsp; Use map
ar: المرحلة 6/6 سياسة الاستعمال
de: <span class="main">Schritt 6/6</span>&nbsp; Nutzerbedingungen
fr: <span class="main">Étape 6/6</span>&nbsp; Charte d'utilisation
ru: <span class="main"> Шаг 6 из 6</span> условия использования

# membre.creationBeneficiaire.step6.telecharger
source: Download
ar: تحميل
de: Herunterladen
fr: Télécharger
ru: Загрузить

# membre.creationBeneficiaire.step6.terminer
source: Finish
ar: انتهاء
de: Vorgang abschließen
fr: Terminer
ru: Завершить
