Repository: re-connect/vault
Catalog: translations/messages.*.xlf
Languages: ar, de, es, fr, ru

# document.creerUnDossier
source: Create a folder
ar: انشاء ملف
de: Ordner erstellen
fr: Créer un dossier
ru: Создать досье

# document.dateDeDepot
source: Date of upload
ar: تاريخ الايداع
de: Datum des Hochladen
fr: Date de dépôt
ru: Дата подачи

# document.dateEmissionLabel
source: Issue date
ar: تاريخ الاصدار
de: Datum des Herunterladens
fr: Date d'emission
ru: Дата выдачи

# document.deposerDesFichiers
source: Deposit of files
ar: ايداع ملفات
de: Dokumente hochladen
fr: Déposer des fichiers
ru: Загрузить файлы

# document.dossier
source: Folder
ar: مجلد
de: Ordner
fr: Dossier
ru: Папка

# document.envoyerEmail
source: Send by Email
ar: ارسال عبر البريد الالكتروني
de: Per E-Mail versenden
fr: Envoyer par e-mail
ru: Отправить по электронной почте

# document.envoyerParEmail.bienEnvoyeParMail
source: Your document has been sent by Email
ar: لقد تم ارسال ملفك عبر البريد الالكتروني
de: Du hast das Dokument erfolgreich per E-Mail verschickt
fr: Votre document a bien été envoyé par mail
ru: Документ успешно отправлен по электронной почте

# document.envoyerParEmail.dossierVide
source: The folder You want to send by Email is empty
ar: ان الملف الذي تريد ارساله عبر البريد الالكتروني فارغ
de: Der Ordner, den du versenden möchtest ist leer
fr: Le dossier que vous voulez envoyer par email est vide
ru: Папка, которую вы хотите отправить по электронной почте, пуста

# document.envoyerParEmail.emailLabel
source: Email receiver
ar: العنوان الالكتروني للمرسل اليه
de: E-Mail-Adresse des/der Empfänger*in
fr: E-mail du destinataire
ru: Электронный адрес получателя

# document.fichier
source: Folders
ar: ملفات
de: Dokumente
fr: fichiers
ru: Файлы

# document.imprimer
source: Print
ar: طباعة
de: Drucken
fr: Imprimer
ru: Печать

# document.modifier
source: Modify
ar: تعديل
de: Bearbeiten
fr: Modifier
ru: Изменить

# document.nom
source: Last name
ar: الاسم:
de: Dokumentenname
fr: Nom :
ru: Название :

# document.nomLabel
source: Last name
ar: الاسم
de: Dokumentenname
fr: Nom
ru: Название

# document.ouGlissezDeposer
source: Or drag-fill here
ar: او اسحب و ضع هنا
de: Oder per Drag & Drop hierher verschieben.
fr: Ou glissez-deposez ici
ru: Или перетащите сюда

# document.partage
source: Share
ar: مشاركة
de: Freigeben
fr: Partage
ru: Обмен

# document.plusDespace
source: You cannot upload this folder because You have not enough storing space
ar: لا يمكنك تحميل هذا الملف اذ ان مساحة التخزين الخاصة بك ليست كافية
de: Du kannst diese Datei nicht hochladen, weil nicht mehr genug Speicherplatz vorhanden ist
fr: Vous ne pouvez pas uploader ce fichier car vous n'avez plus assez d'espace de stockage
ru: Вы не можете загрузить этот файл, так как у вас недостаточно свободного места

# document.supprimer
source: Delete
ar: الغاء
fr: Supprimer
ru: Удалить

# document.telecharger
source: Download
ar: تحميل
de: Herunterladen
fr: Télécharger
ru: Загрузить

# document.typeDocument
source: Document type
ar: نوع الوثيقة
fr: Type de document
ru: Тип документа

# document.valableJusqua
source: Valid until
ar: ساري المفعول حتى:
fr: Valable jusqu'à :
ru: Действителен до :

# document.validite.expire
source: Expired
ar: منتهي الصلاحية
fr: Expiré
ru: Недействительный

# document.validite.inconnu
source: Unknown
ar: مجهول
fr: Inconnu
ru: Неизвестный

# document.validite.title
source: Validity
ar: صلاحية
fr: Validité
ru: Срок действия

# document.validite.validXAnd
source: This type of document is valid %aAnsValid%ans
ar: تجري صلاحية هذا النوع من الوثائق .... سنة
fr: Ce type de documents est valide %nAnsValid% ans
ru: Этот тип документов является допустимым % nAnsValid % лет

# document.validite.valide
source: Valid
ar: صالح
fr: Valide
ru: Действительный

# donneePersonnelle.ajouteElementTitle
source: Add an element
ar: اضافة عنصر
de: Element hinzufügen
fr: Ajouter un element
ru: Добавить элемент

# donneePersonnelle.ajouter
source: Add
ar: اضافة
de: Hinzufügen
fr: Ajouter
ru: Добавить

# donneePersonnelle.cantDelete
source: You do not have the right to delete this information
ar: لا يحق لك الغاء هذه البيانات
de: Du hast nicht die Berechtigung zum Löschen der Datei
fr: Vous n'avez pas le droit de supprimer cette donnée
ru: У вас нет прав удалять эту информацию

# donneePersonnelle.cantDisplay
source: You do not have the right to show the informations of this beneficiary.
ar: لا يحق لك عرض بيانات هذا المستفيد
de: Du hast nicht die Berechtigung zum Anzeigen der Daten
fr: Vous n'avez pas le droit d'afficher les données de ce beneficiaire
ru: У вас нет прав доступа к данным этого получателя

# donneePersonnelle.cantEdit
source: You do not have the right to edit this information
ar: لا يحق لك تعديل هذه البيانات
de: Du hast nicht die Berechtigung, die Daten zu bearbeiten
fr: Vous n'avez pas le droit d'éditer cette donnée
ru: У вас нет права редактировать эту информацию

# donneePersonnelle.cantReportAbuse
source: You do not have the right to signal this information as abusiv
ar: لا يحق لك الاشارة بأن هذه البيانات خاطئة
de: Du hast nicht die Berechtigung, diese Daten zu melden
fr: Vous n'avez pas le droit de signaler cette donnée comme abusive
ru: У вас нет права отметить эту информацию как некорректную

# donneePersonnelle.etesVousSurSignalerCommeAbusif
source: Are You sure You want to signal this content as abusiv?
ar: هل تريد حقا الاشارة الى هذا الخطأ؟
de: Möchtest du den Dokument wirklich auf privat umstellen?
fr: Voulez-vous vraiment basculer ce document dans la partie privée du bénéficiaire ?
ru: Вы действительно хотите сообщить о некорректном содержании?

# donneePersonnelle.imprimer
source: Print
ar: طباعة
de: Drucken
fr: Imprimer
ru: Печать

# donneePersonnelle.partage
source: Shared
ar: مشترك
de: Freigegeben
fr: Partagé
ru: Коллективного пользования

# donneePersonnelle.partages
source: Share with my contacts
ar: مشتركة مع نقاط المناوبة التي ترافقني
de: An Einrichtungen freigegeben
fr: Partagés avec mes relais
ru: Доступный моим посредникам

# donneePersonnelle.prive
source: Privat
ar: خاص
fr: Privé
ru: Личный

# donneePersonnelle.prives
source: Privat
ar: خاصة
fr: Privés
ru: Личные

# donneePersonnelle.quitter
source: Leave
ar: مغادرة
de: Verlassen
fr: Quitter
ru: Выход

# donneePersonnelle.signalerCommeAbusif
source: Signal as abusiv
ar: الاشارة الى خطأ
de: Als missbräuchlich melden
fr: Signaler comme abusif
ru: Отметить как некорректный

# donneePersonnelle.tous
source: All
ar: الجميع
de: Alles
fr: Tous
ru: Все

# donneePersonnelle.vue
source: View
ar: مرئية
de: Ansicht
fr: Vue
ru: Вид

# dossier.ajouter
source: Add a folder
de: Einen Ordner erstellen
fr: Ajouter un dossier

# dossier.vide
source: empty
ar: المجلد فارغ
de: leer
fr: vide
ru: Папка пуста

source: Download
fr: Télécharger

source: Duplicated username
fr: Duplicat de nom d'utilisateur

# duplicated_username_alert
source: There is already a Reconnect account with this name, first name and date of birth. If it is not the accompanied beneficiary, you can resume the creation and a -1 will be added to its username.
fr: Il existe déjà un coffre-fort numérique à ce nom, prénom et date de naissance. S'il ne s'agit pas du bénéficiaire accompagné, vous pouvez poursuivre la création et un -1 sera ajouté à son identifiant.

# download_training_catalogue
source: Download the training catalogue
fr: Téléchargez le catalogue de formation

source: Edit
de: Bearbeiten
fr: Modifier

# email_or_phone
source: Email or phone number
de: E-Mailadresse oder Telefonnummer
fr: Email ou numéro de téléphone

source: Enabled
ar: نشط
de: Aktiv
es: Activo
fr: Actif
ru: активный

source: Error
ar: خطأ
de: Fehler
fr: Erreur
ru: Ошибка

# evenement.ajouter
source: Add an event
ar: اضافة حدث
de: Einen Termin erstellen
fr: Ajouter un événement
ru: Добавить событие

# evenement.bienSauvegarde
source: Your event has been saved
ar: لقد تم حفظ الحدث
de: Du hast den Termin erfolgreich gespeichert
fr: Votre événement a bien été sauvegardé
ru: Ваш элемент успешно сохранён

# evenement.bienSupprime
source: Your event has been deleted
ar: لفد تم الغاء الحدث
de: Du hast den Termin erfolgreich gelöscht
fr: Votre événement a bien été supprimé
ru: Ваш элемент успешно удалён

# evenement.cantDisplay
source: You do not have the right to show this events of this beneficiary
ar: لا يحق لك عرض الاحداث الخاصة بهذا المستفيد
de: Du hast nicht die Berechtigung zur Anzeige der Termine
fr: Vous n'avez pas le droit d'afficher les événements de ce beneficiaire
ru: У вас нет прав доступа к событиям этого получателя

# evenement.cantEdit
source: You do not have the right to edit this event
ar: لا يحق لك تعديل هذا الحدث
de: Du hast nicht die Berechtigung zum Bearbeiten der Termine
fr: Vous n'avez pas le droit d'éditer cet événement
ru: У вас нет прав редактировать этот документ

# evenement.contenuLabel
source: Contain
ar: المحتوى
de: Inhalt
fr: Contenu
ru: Содержание

# evenement.emptyData
source: There are no events at this time. Click "Add" to create one.
ar: لا توجد أحداث في هذا الوقت. انقر فوق "إضافة" لإنشاء واحد.
de: Du hast noch keine Termine. Klick auf "Hinzufügen" um einen zu erstellen.
fr: Il n'y a aucun événement pour l'instant. Cliquez sur "Ajouter" pour en créer un.
ru: На данный момент нет событий. Нажмите «Добавить», чтобы создать его.

# evenement.errorSpecifierHeureRappel
source: You must specify the number of hours before sending your reminder
ar: عليك ان تحدد عدد الساعات قبل ارسال التذكير الخاص بك
fr: Vous devez specificer le nombre d'heures avant lequel envoyer votre rappel.
ru: Вы должны уточнить, за сколько часов вам отправить напоминание

# evenement.heureRappelLabel
source: Number of hours before sending the reminder
ar: عدد الساعات قبل ارسال التذكير
fr: Nombre d'heures avant lesquelles envoyer le rappel
ru: Напоминание, за сколько часов до события

# evenement.lieuLabel
source: Place
ar: الموقع
de: Ort
fr: Lieu
ru: Место

# evenement.mailContent
source: You receive this Email thanks to your request of receiving a Relay Reconnect reminder by Email for your meeting of %date%. Click <a href="%link%">here</a> to see the detail of this meeting.
ar: انت تتلقى هذه الرسالة الالكترونية لأنك طلبت سابقا ان بتم ارسال رسالة الكترونية من قبل نقطة المناوبة لريكونيكت لتذكيرك بالموعد نهار ... انقر هنا لمعرفة تفاصيل هذا الموعد
de: Das hier ist eine Erinnerungsmail an Deinen Termin am %date%. Klick <a href="%link%">hier</a> um Dir die Details anzusehen.
fr: Vous recevez ce mail car vous avez demandé de vous envoyer un rappel Relais Reconnect par mail pour votre rendez vous du %date%. Cliquez <a href="%link%">ici</a> pour voir le détail de ce rendez-vous
ru: Вы получили это сообщение, потому что вы попросили прислать вам напоминание о записи на приём на вашу электронную почту от Посредника Reconnect. Нажмите сюда, чтобы увидеть детали встречи

# evenement.mailTitle
source: Reminder of your meeting
ar: التذكير بموعدك
de: Erinnerung an Deinen Termin
fr: Rappel de votre rendez-vous
ru: Напоминание о записи на приём

# evenement.metaTitle
source: Events
ar: احداث
de: Termine
fr: Evenements
ru: События

# evenement.nomLabel
source: Title
ar: العنوان
de: Titel
fr: Titre
ru: Заголовок

# evenement.rappelsLabel
source: Reminders
ar: اشعارات التذكير
de: Mahnungen
fr: Rappels
ru: Напомиание

# evenement.smsContent
source: Relay Reconnect reminder
ar: تذكير من قبل نقطة المناوبة لريكونيكت
de: SMS-Erinnerung
fr: Rappel Relais Reconnect
ru: Напоминание от Посредника Reconnect

source: Event
de: Termin
fr: Événement

source: Events
fr: Événements

source: Event created
fr: Événement créé

source: Event updated
fr: Événement modifié

# fill_beneficiary_identity_information
source: Please fill beneficiary's identity information
fr: Veuillez renseigner l'identité du bénéficiaire

source: Firstname
fr: Prénom

# flash.erreur
source: Error!
ar: خطأ
de: Fehler
fr: Erreur
ru: Ошибка

# flash.operationReussie
source: Succesful operation
de: Das hat geklappt
fr: Opération réussie
ru: Действие успешно выполнено

# folder.isSubFolder
source: The destination folder is a subfolder of the one to be moved.
de: Du kannst den Ordner nicht in einen Unterordner des Ordners verschieben.
fr: Le dossier de destination est un sous dossier de celui qui est à déplacer.

# folder_contains_documents_alert
source: The folder %name% contains documents, if you delete it, you also delete all the documents it contains. Are you sure you want to delete this folder and all the documents it contains?
fr: Le dossier %name% contient des documents, si vous le supprimez, vous supprimez aussi l'ensemble des documents qu'il contient. Êtes-vous sûr de vouloir supprimer ce dossier et tous les documents qu'il contient ?

# folder_content
source: Folder:
de: Inhalt des Ordners :
fr: Contenu du dossier :

source: Folder created
fr: Dossier créé

# folders.notSameBeneficiaire
source: The files do not belong to the same beneficiary.
de: Die Dokumente gehören nicht zum gleichen Empfänger
fr: Les dossiers n'appartiennent pas au même bénéficiaire.

# footer.aide
source: Help
ar: اداة مساعدة
de: Hilfe
fr: Aide
ru: Помощь

# footer.autres
source: Others
ar: امور اخرى
fr: Autres
ru: Разное

# footer.commentCaMarche
source: How it works
ar: كيفية التشغيل
fr: Comment ça marche
ru: Как это работает

# footer.connexion
source: Connection
ar: اتصال
fr: Connexion
ru: Вход

# footer.copyright
source: ©2021 Reconnect -All rights reserved
ar: ©2021 Reconnect جميع الحقوق محفوظة
fr: ©2021 Reconnect - Tous droits réservés
ru: ©2021 Reconnect – Все права защищены

# footer.deconnexion
source: Disconnection
ar: قطع الاتصال
de: Abmelden
fr: Déconnexion
ru: Выход

# footer.devenirUnRelai
source: Become a Reconnect Centre
ar: العب دور نقطة مناوبة لريكونيكت
fr: Devenir un Relais Reconnect
ru: Стать Посредником Reconnect

# footer.inscription
source: Registration
ar: تسجيل
fr: Inscription
ru: Регистрация

# footer.mentionsLegales
source: Legal mentions
ar: تنبيه قانوني
fr: Mentions légales
ru: Юридическая информация

# footer.modeDemploi
source: Instructions for use
ar: تعليمات
fr: Mode d'emploi
ru: Инструкция по использованию

# footer.partenaires
source: Partners
ar: الشركاء
fr: Partenaires
ru: Партнёры

# footer.planDuSite
source: Site map
ar: خريطة الموقع
fr: Plan du site
ru: Карта сайта

# footer.trouverUnCentreSocial
source: Find a social centre
ar: ايجاد مركز اجتماعي
fr: Trouver un centre social
ru: Найти социальный центр

# footer.utilisation
source: Use
ar: استعمال
fr: Utilisation
ru: Пользование

# footer_CGS_rp
source: CGS of Reconnect Pro
de: CGS von Reconnect Pro
fr: CGS de Reconnect Pro

# footer_CGS_vault
source: CGS of the digital safe
de: CGS der Cloud
fr: CGS du coffre-fort numérique

# footer_confidentiality_rp
source: Reconnect Pro Privacy Policy
de: Datenschutzrichtlinien von Reconnect Pro
fr: Politique de confidentialité de Reconnect Pro

# footer_confidentiality_vault
source: Digital safe privacy policy
de: Datenschutzrichtlinien der Cloud für wohnungslose Menschen
fr: Politique de confidentialité du coffre-fort numérique

# footer_copyright
source: Reconnect - All rights reserved
de: Reconnect - Alle Rechte vorbehalten
fr: Reconnect - Tous droits réservés

# footer_discover_rp
source: Learn about Reconnect Pro
de: Entdecken Sie Reconnect Pro
fr: Découvrir Reconnect Pro

# footer_discover_vault
source: Learn about the digital safe
de: Entdecken Sie die Cloud für wohnungslose Menschen
fr: Découvrir le coffre-fort numérique

# footer_group_sos_text
source: Reconnect is an association of the GROUPE SOS Solidarités, one of the nine sectors of the GROUPE SOS, the leading social enterprise in Europe
de: Reconnect ist Teil der GROUPE SOS Solidarités, einem von neun Verbänden der GROUPE SOS, dem führenden Sozialunternehmen in Europa
fr: Reconnect est une association du Groupe SOS Solidarités, l'une des neuf activités du Groupe SOS, qui agit pour l'inclusion des personnes en situation de vulnérabilité

# footer_partners_text
source: Reconnect is supported by:
de: Reconnect wird unterstützt von:
fr: Reconnect est soutenu par :

# form.validation.noPassword
source: You must choose a password
ar: عليك ان تختار كلمة سر
de: Du musst ein Passwort festlegen
fr: Vous devez choisir un mot de passe
ru: Вы должны выбрать пароль

# form.validation.tooShort
source: Your password should be at least {{ limit }} characters
fr: Votre mot de passe doit contenir au moins {{ limit }} caractères

# form.validation.passwordFormat
source: Your password must contain only letters and numbers.
ar: يجب ان تحتوي كلمة السر على حروف و ارقام
de: Dein Passwort darf nur Buchstaben und Zahlen enthalten
fr: Votre mot de passe ne peut contenir que des lettres et des chiffres
ru: Ваш пароль может содержать только буквы и цифры

# form.validation.mismatch
source: Passwords mismatch
fr: Les deux mots de passe ne sont pas identiques

# form.validation.phoneFormat
source: Your phone number has an unknown format.
ar: ان شكل رقم هاتفك مجهول
de: Deine Telefonnummer hat ein ungültiges Format
fr: Votre numero de téléphone a un format inconnu
ru: Незвестный формат номера телефона

# form.validation.sirenFormat
source: The format of your SIren number is invalid.
ar: ان شكل رقم السيرين غير صالح
fr: Le format de votre numéro de Siren est invalide
ru: Неверный формат номера Siren

source: form_connexion
ar: تسجيل دخول
de: Verbindung
fr: Connexion
ru: войти

# form_forgot_password
source: I forgot my password or my login
ar: إعادة ضبط كلمة السر
de: Ich habe mein Passwort oder meinen Benutzernamen vergessen
es: Restablecer la contraseña
fr: J'ai oublié mon mot de passe ou mon identifiant
ru: Сбросить пароль

# form_login
source: Username or Email
ar: اسم المستخدم أو كلمة المرور
de: Benutzername oder E-Mail
es: Nombre de usuario o Correo electrónico
fr: Nom d'utilisateur ou Email
ru: логин или пароль

# form_password
source: Password
ar: كلمة السر
de: Passwort
es: Contraseña
fr: Mot de passe
ru: пароль

source: Generate password
fr: Générer un mot de passe

# gestionnaire.centres.btnAjouterUnCentre
source: Add a center
ar: اضافة مركز
fr: Ajouter un centre
ru: Добавить центр

# gestionnaire.centres.cotisationJusqua
source: Contribution until %dateFin%
ar: المساهمة حتى (التاريخ)
fr: Cotisation jusqu'au %dateFin%
ru: Вклад в % dateFin %

# gestionnaire.centres.cotisationNoneffectuee
source: No realised contribution(disabled center)
ar: لم تتم المساهمة (تم الغاء المركز)
fr: Cotisation non effectuée (centre désactivé)
ru: Взнос не произведён (центр неактивный)

# gestionnaire.centres.cotiserPourCeCentre
source: Contribute
ar: دفع المساهمة
fr: Cotiser
ru: Оплатить взно

# gestionnaire.centres.fairePassation
source: Do the procurement
ar: القيام بالتسليم
fr: Faire la passation
ru: Передать полномочия

# gestionnaire.centres.metaTitle
source: Reconnect Relays
ar: نقاط المناوبة لريكونيكت
fr: Relais Reconnect
ru: Посредник Reconnect

# gestionnaire.centres.noCentres
source: You did not register yet a Reconnect Relay. <br/> Click below to register a new Reconnect Relay
ar: لم تسجل بعد أي نقطة مناوبة لريكونيكت. انقر ادناه لتسجيل نقطة تناوب ريكونيكت.
fr: Vous n'avez encore enregistré aucun Relais Reconnect.<br/>Cliquez ci-dessous pour enregistrer un nouveau Relai Reconnect.
ru: Вы зарегистрировали не реле повторного соединения. <br/> Нажмите ниже, чтобы зарегистрировать новое реле повторного соединения.

# gestionnaire.centres.rechargeSms
source: Buy a SMS recharge
ar: شراء امداد لأرسال رسائل خطية قصيرة
fr: Acheter une recharge sms
ru: Пополнить счёт по смс

# gestionnaire.centres.renouveller
source: Renew
ar: التجديد
fr: Renouveler

# gestionnaire.centres.statistiquesCentre
source: Center´s statistics
ar: احصاءات المركز
fr: Statistiques du centre
ru: Статистика центра

# gestionnaire.centres.title
source: Reconnect <span class="main">Relays</span>
ar: نقاط المناوبة لريكونيكت
fr: Relais <span class="main">Reconnect</span>
ru: Отель Relais <span class="main"> переподключение</span>

# gestionnaire.centres.voirBeneficiaires
source: See the beneficiaries
ar: رؤية المستفيدين
fr: Voir les beneficiaires
ru: Открыть список получателей

# gestionnaire.centres.voirMembres
source: See the members
ar: رؤية الاعضاء
fr: Voir les membres
ru: Открыть список членов

# gestionnaire.envoyerCentreAGestionnaire.emailLabel
source: Email address:
ar: العنوان الالكتروني:
fr: Adresse e-mail :
ru: Адрес электронной почты :

# gestionnaire.envoyerCentreAGestionnaire.metaTitle
source: Send to an administrator
ar: الارسال الى احد المديرين
fr: Envoyer à un gestionnaire
ru: Переслать администратору

# gestionnaire.envoyerCentreAGestionnaire.pasGestionnaire
source: The entered Email belongs to a Reconnect user,but it is not an administrator of this center
ar: العنوان الالكتروني الذي تم ادخاله هو عنوان احد مستفيدي ريكونيكت و ليس عنوان احد مديري مركز
fr: L'email entré correspond à un utilisateur reconnect, mais il ne s'agit pas d'un gestionnaire de centre
ru: Указанный электронный адрес принадлежит пользователю Reconnect, который не является администратором центра

# gestionnaire.envoyerCentreAGestionnaire.subtitle
source: Allow to another administrator to manage this center.Please insert Their Email address
ar: تخويل مدير آخر لإدارة هذا المركز. يرجى ادخال عنوانه الالكتروني:
fr: Autoriser un autre gestionnaire à gérer ce centre. Veuillez saisir son adresse e-mail :
ru: Разрешить другому администратору управлять центром. Укажите его адрес электронной почты:

# gestionnaire.envoyerCentreAGestionnaire.success
source: The center was transfered to this administrator.
ar: لقد تم تحويل المركز الى هذا المدير
fr: Le centre a bien été cédé à ce gestionnaire
ru: Центр был успешно передан этому администратору

# gestionnaire.envoyerCentreAGestionnaire.title
source: Send to an administrator
ar: الارسال الى احد المديرين
fr: Envoyer à un gestionnaire
ru: Переслать администратору

# gestionnaire.menu.gestionBeneficiaires
source: Beneficiaries management
ar: ادارة المستخدمين
fr: Gestion des bénéficiaires
ru: Управление получателями

# gestionnaire.menu.gestionMembres
source: Members management
ar: ادارة الاعضاء
fr: Gestion des membres
ru: Управление членами

# gestionnaire.menu.gestionRelais
source: Reconnect Relays management
ar: ادارة نقاط المناوبة لريكونيكت
fr: Gestion des Relais Reconnect
ru: Управление Посредниками Reconnect

# gestionnaire.menu.usagers
source: Users
ar: المستخدمين
fr: Usagers
ru: Пользователи

# header.logo
source: Reconnect, The Social Cloud
ar: ريكونيكت كلاود التضامن
fr: Reconnect, le cloud solidaire

# header.menu.commentCaMarche
source: How does this <br/>work?
ar: كيفية التشغيل
fr: Comment ça<br/>marche ?
ru: Как это работает?

# header.menu.connection
source: Connection
ar: اتصا
fr: Connexion
ru: Вход

# header.menu.deconnection
source: Disconnect
ar: قطع الاتصال
de: Abmelden
fr: Déconnexion
ru: Выход

# header.menu.devenirUnRelaiReconnect
source: Become a Reconnect<br/>Center
ar: العب دور نقطة مناوبة لريكونيكت
fr: Devenir un relais<br/>Reconnect
ru: Стать посредником Reconnect

# header.menu.fermer
source: Close
ar: اقفال
fr: Fermer
ru: Закрыть

# header.menu.ilsParlentDeReconnect
source: What they say about us
ar: يتكلمون عن ريكونيكت
fr: Ils parlent de<br/>reconnect
ru: О нас рассказывают

# header.menu.leBlog
source: The blog
ar: سجل الويب
fr: Le blog
ru: Блог

# header.menu.lesRelaisReconnect
source: The Reconnect <br/>Centers
ar: نقاط مناوبة لريكونيكت
fr: Les Relais<br/>Reconnect
ru: Посредники Reconnect

# header.menu.parametres
source: Parameters
ar: القيم الدخلة في الكمبيوتر
de: Einstellungen
fr: Paramètres
ru: Настройки

# header.menu.quiSommesNous
source: Who are <br/>We?
ar: من نحن
fr: Qui sommes<br/>nous ?
ru: О нас

# header.menu.rajouterEspace
source: Add space
ar: اضافة فضاء
fr: Rajouter de l'espace
ru: Увеличить объём

# header.menu.utiliseSurDisponible
source: %used %used on %available %available
ar: % من الفضاء المستعمل من اصل% متوفر
fr: %utilise% utilisé(s) sur %disponible% disponibles
ru: Использовать на свободных
