Repository: re-connect/vault
Catalog: translations/messages.*.xlf
Languages: ar, de, es, fr, ru

# membre.creationBeneficiaire.subtitle
source: Step 1/5 Please provide the identity of the beneficiary
ar: المرحلة رقم 1/5 يرجى ادخال هوية المستفيد
de: Schritt 1/5 Allgemeine persönliche Daten
fr: Étape 1/5 Veuillez renseigner l'identité du bénéficiaire
ru: Этап 1 из 5: Укажите личность получателя

# membre.creationBeneficiaire.success
source: The beneficiary has been created
ar: لقد تم فتح حساب المستفيد
de: Der/die Klient*in wurde angelegt
fr: Le bénéficiaire a bien été créé
ru: Получатель успешно создан

# membre.creationBeneficiaire.title
source: Create a <span class="main"> beneficiary </span>
ar: فتح حساب لمستفيد
de: Klient*in <span class="main">erstellen</span>
fr: Création d'un <span class="main">beneficiaire</span>
ru: Создание <span class="main"> бенефициара</span>

# membre.creationMembre.membreEmailConstraint
source: If the member has the right of managing other members,They must provide their Email address.
ar: اذا كان للعضو الحق بإدارة الاعضاء عليه و لا البد ان يسجل عنوانه الالكتروني
de: Da der Account zur Verwaltung von Nutzer*in dient muss eine E-Mail-Adresse angegeben werden
fr: Si le membre possède le droit de gestion des membres, il doit obligatoirement renseigner son adresse email.
ru: Если у члена есть право управлять другими членами, он обязательно должен указать свой адрес электронной почты.

# membre.creationMembre.success
source: The member has been created
ar: تم انشاء حساب للعضو
de: Account erfolgreich angelegt.
fr: Le membre a bien été créé
ru: Член успешно создан

# membre.creationMembre.title
source: Member creation
ar: فتح حساب لعضو
de: Account anlegen
fr: Création de membre
ru: Создание члена

# membre.doAjoutSubject.btnAjouter
source: Add
ar: اضافة
de: Hinzufügen
fr: Ajouter
ru: Добавить

# membre.doAjoutSubject.centres
source: Your centers
ar: مراكزك
de: Deine Einrichtungen
fr: Vos centres
ru: Ваши центры

# membre.doAjoutSubject.subtitle
source: Choose the centers to add the user
ar: اختر مراكز لإضافة المستخدم
de: Wähl die Einrichtungen, mit denen der Account verbunden werden soll.
fr: Choisissez les centres auxquels ajouter l'utilisateur
ru: Выберите центр, в какой вы хотите добавить пользователя

# membre.doDoAjoutSubject.cliquerIci
source: Click here
ar: انقر هنا
de: Hier Klicken
fr: Cliquer-ici
ru: Нажмите тут

# membre.doDoAjoutSubject.confirmeraEnConnectant
source: The user will confirm Your add request by connecting to its Reconnect account
ar: سيؤكد المستخدم طلبك لإضافته عبر اتصاله بحساب ريكونيكت الخاص به
de: Der/die Nutzer*in bestätigt die Anfrage über sein/ihr Konto
fr: L'utilisateur confirmera votre demande d'ajout en se connectant à son compte Reconnect
ru: Пользователь подтвердит ваш запрос на добавление при входе в аккаунт

# membre.doDoAjoutSubject.membreConfirmeraEnConnectant
source: The member will valid your add request by connecting to its Reconnect account
ar: سيوافق العضو على طلبك لإضافته عبر اتصاله بحساب ريكونيكت الخاص به
de: Der/die Nutzer*in bestätigt die Anfrage indem er/sie sich in seinen/ihrem Konto anmeldet
fr: Le membre validera votre demande d'ajout en se connectant sur son compte reconnect
ru: Член примет ваш запрос на добавление при входе в аккаунт

# membre.doDoAjoutSubject.renseignerTelephone
source: (You must provide your mobile phone by clicking <a href="%link%> here </a>
ar: (يجب تسجيل رقم هاتفك عبر النقر هنا)
de: (Telefonnummer angeben indem Du <a href="%link%">hier klickst</a>)
fr: (Vous devez renseigner votre téléphone en cliquant <a href="%link%">ici</a>)
ru: (Вы должны заполнить в вашем телефоне нажав <a href="%link%"> здесь</a>)

# membre.doDoAjoutSubject.repondreReponseSecrete
source: The user will provide You the answer to its secret question
ar: سيرسل لكم المستخدم اجابته على السؤال السري
de: Der/die Klient*in teilt Dir die Antwort auf seine/ihre Sicherheitsfrage mit
fr: L'utilisateur vous fournira la réponse à sa question secrète
ru: Пользователь предоставит вам ответ на секретный вопрос

# membre.doDoAjoutSubject.sendSms
source: The user will provide You a code received by SMS
ar: سيرسل المستخدم لكم الرمز بالحروف و الارقام الذي سيتلقاه عبر رسالة نصية قصيرة
de: Der/die Klient*in teilt Dir den SMS-Bestätigungscode mit
fr: L'utilisateur vous fournira un code qu'il recevra par sms
ru: Пользователь предоставит вам код, который получит по смс

# membre.doDoAjoutSubject.subtitle
source: Add demand sent to %subject%
ar: طلب اضافة مرسل الى
de: Anfrage zur Vernetzung an %subject% verschickt
fr: Demande d'ajout envoyée à %subject%
ru: Запрос, отправленный на тему %

# membre.doDoAjoutSubject.termine
source: Finish
ar: انتهاء
de: Vorgang abschließen
fr: Terminer
ru: Завершить

# membre.doDoAjoutSubject.text
source: In order to obtain confirmation from the user, select a procedure among those presented below
ar: من اجل طلب التأكيد من قبل المستخدم، يرجى اختيار احدى الإجراءات المذكورة ادناه:
de: Bitte wählen Sie, wie der/die Nutzer*in die Anfrage bestätigt
fr: Afin d'obtenir la confirmation de l'utilisateur, veuillez choisir une procédure parmi celles présentées ci-dessous :
ru: Для получения подтверждения пользователя выберите одну из следующих процедур :

# membre.droits.gestionBeneficiaires
source: Beneficiaries management
ar: ادارة المستفيدين
de: Klient*innen Verwaltung
fr: Gestion des bénéficaires
ru: Управление получателями

# membre.droits.gestionMembres
source: Members management
ar: ادارة الاعضاء
de: Nutzer*innen Verwaltung
fr: Gestion des membres
ru: Управление членами

# membre.droits.gestionPaiement
source: Payment management
ar: ادارة المدفوعات
fr: Gestion du paiement
ru: Управление платежами

# membre.membres.aides
source: Aids
ar: ادوات المساعدة
de: Hilfe
fr: Aides
ru: Пособия

# membre.membres.ajouterMembre
source: Add a new member
ar: اضافة عضو جديد
de: Nutzer*in neu anlegen
fr: Ajouter un nouveau membre
ru: Добавить нового члена

# membre.membres.arreterSuivi
source: Delete
ar: الغاء
de: Entfernen
fr: Supprimer
ru: Удалить

# membre.membres.btnDetails
source: Details
ar: تفاصيل
fr: Détails
ru: Детали

# membre.membres.centres
source: Centers
ar: المراكز
de: Einrichtungen
fr: Centres
ru: Центры

# membre.membres.gestionBeneficiaires
source: Beneficiaries management
ar: ادارة المستفيدين
de: Verwaltung von Klient*innen
fr: Gestion des bénéficiaires
ru: Управление получателями

# membre.membres.gestionMembres
source: Members management
ar: ادارة الاعضاء
de: Nutzer*innen Verwaltung
fr: Gestion des membres
ru: Управление членами

# membre.membres.gestionPaiement
source: Payment management
ar: ادارة المدفوعات
fr: Gestion du paiement
ru: Управление платежами

# membre.membres.mesContacts
source: My contacts
ar: معارفي
de: Meine Kontakte
fr: Mes Contacts
ru: Мои контакты

# membre.membres.mesDocuments
source: My documents
ar: وثائقي
de: Meine Dokumente
fr: Mes Documents
ru: Мои документы

# membre.membres.mesNotes
source: My Notes
ar: ملاحظاتي
de: Meine Notizen
fr: Mes Notes
ru: Мои Заметки

# membre.membres.metaTitle
source: Members management
ar: ادارة الأعضاء
de: Nutzer*innen Verwaltung
fr: Gestion des membres
ru: Управление членами

# membre.membres.monCalendrier
source: My calendar
ar: جدول اعمالي
fr: Mon Calendrier
ru: Мой календарь

# membre.membres.noBeneficiairesInCentre
source: There is no beneficiary in this center
ar: لا يوجد أي مستفيد في هذا المركز
de: In der Einrichtung sind keine Klient*innen hinterlegt
fr: Il n'y a aucun bénéficiaire dans ce centre
ru: В этом центре нету получателей

# membre.membres.nom
source: Last name
ar: الاسم
de: Name
fr: Nom
ru: Фамилия

# membre.membres.nonValide
source: Non-validated
ar: لم تتم الموافقة عليه
de: Nicht bestätigt
fr: Non validé
ru: Не подтверждено

# membre.membres.prenom
source: First name
ar: اسم العائلة
de: Vorname
fr: Prénom
ru: Имя

# membre.membres.renouvelerIdentifiants
source: Reset my password
ar: تجديد كلمة السر
de: Passwort zurücksetzen
fr: Renouveler mot de passe
ru: Сменить парол

# membre.membres.selectCentre
source: Select a center
ar: اختر مركز
de: Einrichtung auswählen
fr: Sélectionnez un centre
ru: Выбрать центр

# membre.membres.title
source: Management <span class="main"> members </span>
ar: ادارة الأعضاء
de: Verwaltung von <span class="main">Klient*innen</span>
fr: Gestion des <span class="main">membres</span>
ru: <span class="main"> члены</span> управления

# membre.membres.valide
source: Validated
ar: تمت الموافقة عليه
de: Bestätigt
fr: Validé
ru: Подтверждено

# membre.menu.gestionBeneficiaires
source: Beneficiaires
ar: ادارة المستفيدين
de: Klient*innen
fr: Bénéficiaires
ru: Получатели

# membre.menu.gestionRelais
source: My Reconnect Relays
ar: نقاط المناوبة لريكونيكت الخاصة بي
de: Meine Einrichtungen
fr: Mes Relais Reconnect
ru: Мои Посредники Reconnect

# membre.partageContact.ajouterMail
source: Add an Email address
ar: اضافة عنواني الالكتروني
de: Meine E-Mail-Adresse hinzufügen
fr: Ajouter mon mail
ru: Добавить адрес электронной почты

# membre.partageContact.ajouterNuméro
source: Add my phone number
ar: اضافة رقم هاتفي
de: Meine Telefonnummer hinzufügen
fr: Ajouter mon numéro de téléphone
ru: Добавить номер телефона

# membre.partageContact.success
source: Your contact has been added in the contact list of the beneficiary
ar: تمت اضافة اسمك على لائحة معارف المستفيد
de: Du wurdest in die Kontaktliste des/der Klient*in aufgenommen.
fr: Votre contact a été ajouté dans la liste des contacts du bénéficiaire
ru: Ваши контактные данные добавлены в список контактов получателя

# membre.partageContact.text
source: You consult for the first time the shared elements of this user. Do You agree that yout contact be added to the shared contacts list of this user?
ar: انت ترى لأول مرة العناصر المشتركة مع المستخدم. هل توافق على زيادة اسمك على لائحة المعارف المشتركة مع المستخدم؟
de: Du siehst zum ersten Mal die freigegebenen Elemente dieser Person. Bist du damit einverstanden, dass Dein Kontakt zur Liste der freigegebenen Kontakte dieser Person hinzugefügt wird?
fr: Vous consultez pour la première fois les éléments partagés de cet usager. Acceptez vous que votre contact soit ajouté à la liste des contacts partagés de cet usager ?
ru: Вы впервые открываете элементы, которыми поделился этот пользователь. Вы соглашаетесь с тем, что ваши контактные данные будут добавлены в список контактов этого пользователя?

# membre.partageContact.title
source: Share your contact
ar: مشاركة معارفك
de: Deinen Kontakt teilen
fr: Partagez votre contact
ru: Поделиться контактом

# membre.questionSecrete.label
source: You must answer to the following question:
ar: عليك الإجابة على السؤال التالي:
de: Bitte antworten Sie auf folgende Frage
fr: Vous devez répondre à la question suivante :
ru: Вам нужно ответить на следующий вопрос :

# membre.questionSecrete.mauvaiseReponse
source: This is not the right answer to the secret question
ar: هذه الإجابة لا تتناسب مع السؤال السري
de: Dies ist nicht die Antwort auf die Sicherheitsfrage
fr: Ceci n'est pas la réponse à la question secrète
ru: Это не ответ на секретный вопрос

# membre.questionSecrete.metaTitle
source: Add a new beneficiary
ar: اضافة مستفيد جديد
de: Klient*in hinzufügen
fr: Ajouter un nouveau beneficiaire
ru: Добавить нового получателя

# membre.questionSecrete.subtitle
source: Answer to the secret question
ar: الإجابة على السؤال السري
de: Auf die Sicherheitsfrage antworten
fr: Répondre à la question secrète
ru: Ответить на секретный вопрос

# membre.questionSecrete.success
source: The processing of this center has been confirmed.
ar: لقد تم تأكيد الادارة من قبل هذا المركز
de: Die Verwaltung durch diese Einrichtung wurde bestätigt
fr: La gestion par ce centre a été confirmée
ru: Управление этим центром подверждено

# membre.questionSecrete.title
source: Add a new <span class="main"> beneficiary </span>
ar: اضافة مستفيد جديد
de: Klient*in <span class="main">hinzufügen</span>
fr: Ajouter un nouveau <span class="main">beneficiaire</span>
ru: Добавление нового <span class="main"> получателя</span>

# membre.resettingBeneficiairePassword.erreur
source: This is not the answer to the secret question
ar: هذه الاجابة لا تنطبق مع السؤال السري
de: Dies ist nicht die Antwort auf die Sicherheitsfrage
fr: Ceci n'est pas la réponse à la question secrète
ru: Это не ответ на секретный вопрос

# membre.resettingBeneficiairePassword.success
source: The password has been reset.
ar: لقد تمت اعادة تعيين كلمة السر
de: Das Passwort wurde erfolgreich zurückgesetzt
fr: Le mot de passe a bien été réinitialisé
ru: Пароль успешно восстановлен

# membre.resettingBeneficiairePassword.title
source: Reset of the password of %username%
ar: اعادة تعيين كلمة سر (الشخص المعني)
de: Zurücksetzen des Passwortes für %username%
fr: Réinitialisation du mot de passe de %username%
ru: Сброс пароля % username %

# membre.sendSmsCode.codeLabel
source: Enter the code received by SMS
ar: ادخل الرمز بالحروف و الارقام الذي ارسل اليك عبر رسالة نصية قصيرة
de: Gib den SMS-Code ein
fr: Entrez le code SMS reçu
ru: Введите код из смс-сообщения

# membre.sendSmsCode.mauvaiseReponse
source: Wrong code
ar: ان الرمز بالحروف و الارقام خاطئ
de: Der Code ist falsch
fr: Le code est erroné
ru: Неверный код

# membre.sendSmsCode.smsMessage
source: To confirm your addition please send to your Reconnect Relays the validation code
ar: من اجل تأكيد اضافة الشخص يرجى ارسال رمز التحقق بالحروف و الارقام الى نقطة مناوبة ريكونيكت الخاصة بك
de: Um Deine Anmeldung zu bestätigen, sende bitte den Bestätigungscode %code% an Deine Reconnect-Einrichtung bzw. Deine/n Sozialarbeiter*in
fr: Afin de confirmer votre ajout veuillez transmettre à votre Relais Reconnect le code de validation %code%
ru: Для подтверждения добавления сообщите код подтверждения вашему Посреднику Reconnect

# membre.sendSmsCode.subtitle
source: Validation by receiving a SMS code
ar: الموافقة عبر ارسال الرمز بالحروف و الارقام عبر رسالة نصية قصيرة
de: Freischaltung durch Senden eines SMS-Codes
fr: Validation par envoi de code SMS
ru: Подтверждение с помощью кода из смс-сообщения

# membre.sendSmsCode.success
source: The managing of this center has been confirmed
ar: تم التحقق من الادارة من قبل هذا المركز
de: Die Verwaltung durch diese Einrichtung wurde bestätigt
fr: La gestion par ce centre a été confirmée
ru: Управление этим центром подверждено

# membre.sendSmsCode.text
source: A SMS containing the code has just been sent to the phone number (%phone%)
ar: تم ارسال الرمز بالحروف و الارقام عبر رسالة نصية قصيرة على الهاتف رقم (رقم الهاتف)
de: Eine SMS mit dem Code wurde soeben an die Telefonnummer %phone% gesendet
fr: Un sms contenant le code vient d'être envoyé sur le téléphone (%phone%)
ru: На ваш телефон отправлено смс-сообщение с кодом

# membre.supprimerMembreDuCentre.etesVousSur
source: Are You sure You want to delete the member of this center?
ar: هل تريد فعلا ان تلغي العضو من هذا المركز؟
de: Bist Du sicher, dass Du die Person aus der Einrichtung entfernen möchtest?
fr: Êtes vous sûrs de bien vouloir supprimer le membre de ce centre ?
ru: Вы уверены, что хотите удалить члена этого центра?

# membre.supprimerMembreDuCentre.success
source: You deleted the member of this center
ar: لقد تم الغاء مركز هذا العضو
de: Du hast die Person aus der Einrichtung entfernt
fr: Vous avez bien supprimé le centre de ce membre
ru: Вы успешно удалили члена этого центра

# modePaiement.carteBancaire
source: Bank card
ar: بطاقة ائتمان
fr: Carte bancaire
ru: Банковская карт

# modePaiement.cheque
source: Bank cheque
ar: شيك
fr: Chèque
ru: Чек

# modePaiement.choisisseModePaiement
source: Choose your way of payment
ar: اختر طريقة الدفع
fr: Choisissez votre mode de paiement
ru: Выберите способ оплаты

# modePaiement.flashBienSupprime
source: You removed this element of your purchases
ar: قمت بحذف العنصر من عربة التسويق
fr: Vous avez bien supprimé l'element du panier
ru: Элемент успешно удалён из корзины

# modePaiement.recapitulatif
source: Summary of your purchases
ar: ملخص عربتك للتسوق
fr: Récapitulatif de votre panier
ru: Сводный чек-лист вашей корзины

# modePaiement.virement
source: Transfer
ar: حوالة مصرفية
fr: Virement
ru: Перевод

source: Move
de: Verschieben
fr: Déplacer

source: My Contacts
fr: Mes Contacts

source: My Documents
fr: Mes Documents

source: My Events
fr: Mes Rappels

source: My Notes
fr: Mes Notes

source: My Relays
fr: Mes Relais

source: Name
fr: Nom

source: No
ar: لا
de: Nein
fr: Non
ru: Нет

source: No result
fr: Aucun résultat

# note.ajouter
source: Add a note
ar: اضافة ملاحظة
de: Eine neue Notiz erstellen
fr: Ajouter une note
ru: Добавить заметку

# note.bienSauvegarde
source: Your note has been saved
ar: لقد تم حفظ ملاحظاتك
de: Die Notiz wurde gespeichert
fr: Votre note a bien été sauvegardée
ru: Ваша заметка успешно сохранена

# note.bienSupprime
source: Your note has been deleted.
ar: لقد تم الغاء ملاحظاتك
de: Die Notiz wurde gelöscht
fr: Votre note a bien été supprimée
ru: Ваша заметка успешно удалена

# note.contenuLabel
source: Note content
ar: محتوى الملاحظات
de: Beschreibung
fr: Contenu de la note
ru: Содержание заметки

# note.emptyData
source: There are no notes yet. Click "Add" to create one.
ar: لا توجد ملاحظات حتى الان. انقر فوق "إضافة" لإنشاء واحد.
de: Es sind noch keine Notizen hinterlegt. Klicke auf "Hinzufügen" um eine Notiz zu erstellen.
fr: Il n'y a aucune note pour l'instant. Cliquez sur "Ajouter" pour en créer une.
ru: Еще нет заметок. Нажмите «Добавить», чтобы создать его.

# note.nom
source: Name
ar: الاسم
fr: Nom
ru: Имя

# note.nomLabel
source: Title
ar: عنوان
de: Betreff
fr: Titre
ru: Заголовок

# note.supprimer
source: Delete
ar: الغاء
de: Löschen
fr: Supprimer
ru: Удалить

source: Note created
fr: Note créée

source: Note updated
fr: Note modifiée

# number_of_docs
source: Number of documents
de: Anzahl Dokumente
fr: Nombre de documents

# ouvrirUnCompte.btn1
source: See the map of Reconnect Centers
ar: راجع خارطة تواجد نقاط المناوبة لريكونيكت
fr: Consultez la carte des Relais Reconnect
ru: Ознакомьтесь с картой Посредников Reconnect

# ouvrirUnCompte.btn2
source: Become a Reconnect Relay
ar: العب دور نقطة مناوبة لريكونيكت
fr: Devenez un relais reconnect
ru: Стать посредником Reconnect

# ouvrirUnCompte.metaTitle
source: Open a Reconnect account
ar: فتح حساب ريكونيكت
fr: Ouvrir un compte Reconnect
ru: Создать аккаунт Reconnect

# ouvrirUnCompte.retourEnArriere
source: Back to the previous page
ar: الرجوع الى الوراء
fr: Retour en arrière
ru: Вернуться назад

# ouvrirUnCompte.text1
source: Feel free to talk about Reconnect to your social referents, they can assist you in creating and using your account
ar: يرجى التحدث عن ريكونيكت مع الاشخاص الذين يرافقونك داخل المؤسسة الاجتماعية كي يساعدونك في انشاء حسابك و استخدامه
fr: N’hésitez pas à parler de Reconnect à vos référents sociaux, ils pourront vous accompagner dans la création et l’utilisation de votre compte.
ru: Расскажите вашим социальным консультантам о Reconnect, они смогут помочь вам создать и пользоваться вашим аккаунтом.

# ouvrirUnCompte.text2
source: You want to set up <br/> Reconnect to your structure <br/> <br/>
ar: انت ترغب باستخدام ريكونيكت في مؤسستك
fr: Vous souhaitez mettre en place<br/>Reconnect sur votre structure<br/><br/>
ru: Необходимо реализовать <br/> повторно подключить на вашей структуре <br/> <br/>

# ouvrirUnCompte.title1
source: You are applying to <br/>a social support
ar: انت في عملية مرافقة اجتماعية
fr: Vous êtes dans une démarche<br/>d’accompagnement social
ru: Вы находитесь в подходе <br/> социальной поддержки

# ouvrirUnCompte.title2
source: You are <br/> a social worker
ar: انت عامل اجتماعي
fr: Vous êtes<br/>un acteur social
ru: Вы <br/> социальный актер

# ouvrirUnCompte.title
source: Open a Reconnect <span class="main">account </span>
ar: فتح حساب ريكونيكت
fr: Ouvrir un compte <span class="main">Reconnect</span>
ru: Учетная запись, <span class="main"> Повторное подключение</span>

# paiement.btnPaiementSecurise
source: Click here to pay
ar: انقر هنا للدفع
fr: Cliquez-ici pour payer
ru: Для оплаты нажмите здесь

# paiement.centreConcerne
source: Concerned center
ar: المركز المعني
fr: Centre concerné
ru: Центр-получатель

# paiement.error.err00001
source: The connection to the authorization center has failed or an internal error has occured
ar: فشل الاتصال بمركز الترخيص او حدث خطأ
fr: La connexion au centre d’autorisation a échoué ou une erreur interne est survenue.
ru: Не удалось установить соединение с центром авторизации или произошла внутренняя системная ошибка.

# paiement.error.err00003
source: Paybox Error
ar: خطأ من البايبوكس
fr: Erreur Paybox.
ru: Ошибка Paybox

# paiement.error.err00004
source: Carrier number or invalid security code.
ar: ان رقم الحامل او الرسالة الشفرية البصرية غير صالحة
fr: Numéro de porteur ou cryptogramme visuel invalide.
ru: Неверный номер карты или визуальной криптограммы.

# paiement.error.err00006
source: Access denied or website / rank / incorrect ID.
ar: الوصول الى الموقع/الرتبة/كلمة التعريف مرفوض او خاظئ
fr: Accès refusé ou site/rang/identifiant incorrect.
ru: Доступ закрыт или неверный сайт/ряд/имя пользователя

# paiement.error.err00008
source: Incorrect validity end date
ar: تاريخ انتهاء الصلاحية خاطئ
fr: Date de fin de validité incorrecte.
ru: Неверная дата окончания срока действия.

# paiement.error.err00009
source: Error creating a subscription.
ar: خطأ في انشاء اشتراك
fr: Erreur de création d’un abonnement.
ru: Ошибка при создании подписки.

# paiement.error.err00010
source: Unknown currency
ar: عملة مجهولة
fr: Devise inconnue.
ru: Неизвестная валюта.

# paiement.error.err00011
source: Incorrect sum
ar: المبلغ خاطئ
fr: Montant incorrect.
ru: Неправильная сумма.

# paiement.error.err00015
source: Payment already made
ar: تم الدفع سابقا
fr: Paiement déjà effectué.
ru: Оплата уже произведена.

# paiement.error.err00021
source: Unauthorized bank card
ar: بطاقة الائتمان غير مسموح بها
fr: Carte non autorisée.
ru: Неразрешённая карта.

# paiement.error.err00029
source: Unapproapiate bank card
ar: بطاقة الائتمان غير مطابقة
fr: Carte non conforme.
ru: Неподходящая карта.

# paiement.error.err00030
source: Waiting time > 15 min
ar: وقت الانتظار اقل من 15 دقيقة
fr: Temps d’attente > 15 mn
ru: Время ожидания > 15 мин.

# paiement.error.err001xx
source: Refused payment by the authorization center
ar: رفض مركز الترخيص الدفع
fr: Paiement refusé par le centre d’autorisation.
ru: Платёж отклонён центром авторизации.

# paiement.metaTitle
source: Payment
ar: دفع
fr: Paiement
ru: Оплата

# paiement.nomProduit
source: Product name
ar: اسم المنتوج
fr: Nom du produit
ru: Название товара

# paiement.panierIntrouvable
source: Unable to retrieve the purchases,please restart the payment process
ar: من المستحيل استعادة مضمون عربة التسويق، يرجى اعادة عملية الدفع
fr: Impossible de récupérer votre panier, veuillez recommencer le processus de paiement
ru: Невозможно вернуться к содержимому корзины, начните процесс оплаты заново

# paiement.prix
source: Price
ar: الثمن
fr: Prix
ru: Цена

# paiement.text2
source: You will be redirected to our secured payment platform
ar: سيتم توجيهك نحو منصة الدفع المؤمنة
fr: Vous allez être redirigé vers notre plateforme de paiement securisée :
ru: Вы будете перенаправлены на нашу платформу защищенных платежей :

# paiement.text
source: You are willing to make a payment of %montant% euros. <br/> Here is Your summary of your purchases
ar: انك على وشك دفع مبلغ باليورو. هذا هو ملخص مضمون عربتك للتسويق
fr: Vous vous apprétez à effectuer un paiement de %montant% euros.<br/>Voici le récapitulatif de votre panier :
ru: Вы собираетесь произвести платёж в размере евро. Сводный чек-лист вашей корзины:

# paiement.title
source: Payment
ar: دفع
fr: Paiement
ru: Оплата

# paiementCheque.adresse
source: Street, City, Postal code,Country
ar: الشارع، المدينة و رقمها البريدي و البلد
fr: Rue, ville code postal Pays
ru: Улица, город индекс, Страна

# paiementCheque.metaTitle
source: Cheque payment
ar: الدفع بالشيك
fr: Paiement par chèque
ru: Оплата чеком
