Repository: re-connect/vault
Catalog: translations/messages.*.xlf
Languages: ar, de, es, fr, ru

source: Access
de: Zugang
fr: Accès

source: Accept
fr: Accepter

# accompanying_person_propose_cfn_activation
source: Your accompanying person %person.firstname% %person.lastname% from organization %center% offers you to activate your Reconnect numeric vault
de: Dein*e Sozialarbeiter*in %person.firstname% %person.lastname% aus der Einrichtung %center% lädt Dich ein, Deine Cloud zu aktivieren.
fr: Votre accompagnant %person.firstname% %person.lastname% de la structure %center% vous propose d'activer votre coffre-fort numérique Reconnect

# add_date
source: Added at
de: Erstellt am
fr: Date d'ajout

source: Add new beneficiary
de: Klient*in hinzufügen
fr: Ajout d'un nouveau bénéficiaire

source: Add SMS reminder
de: SMS-Erinnerung hinzufügen
fr: Ajouter un rappel SMS

source: Added by
de: Erstellt von
fr: Déposé par

# admin.bienvenue
source: Welcome to your Reconnect Administration
ar: اهلا بك على صفحة ادارة ريكونيكت
fr: Bienvenue sur votre administration Reconnect
ru: Добро пожаловать в вашу администрацию Reconnect

# admin.centres.benéficiaires
source: Beneficiaries
ar: المستفيدون
fr: Bénéficiaires
ru: Получатели

# admin.centres.historique
source: Historical
ar: تاريخ الاتصالات
fr: Historique
ru: История

# admin.centres.membres
source: Members
ar: الاعضاء
fr: Membres
ru: Члены

# admin.centres.nom
source: Name
ar: الاسم
fr: Nom
ru: Название

# admin.centres.smsEnvoyes
source: Sent SMSs
ar: الرسائل النصية القصيرة المرسلة
fr: SMS envoyés
ru: Отправленные смс-сообщения

# admin.centres.statistiques.dateJour
source: Day date
ar: تاريخ اليوم
fr: Date du jour
ru: Текущая дата

# admin.centres.statistiques.nbBeneficiaires
source: Beneficiaries number
ar: عدد المستفيدين
fr: Nombre de beneficiaires
ru: Количество получателей

# admin.centres.statistiques.nbMembres
source: Members number
ar: عدد الاعضاء
fr: Nombre de membres
ru: Количество членов

# admin.centres.statistiques.smsEnvoyes
source: Sent SMS number
ar: عدد الرسائل النصية القصيرة المرسلة
fr: Nombre de sms envoyés
ru: Количество посланных смс-сообщений

# admin.centres.statistiques.title
source: Statistics by each center
ar: الاحصاءات المتعلقة بكل مركز
fr: Statistiques par centre
ru: Статистика центров

# admin.centres.voir
source: See
ar: رؤية
fr: Voir
ru: Открыть

# admin.menu.accueil
source: Home page
ar: الصفحة الرئيسية
fr: Accueil
ru: Главная страница

# admin.menu.centres
source: Centers
ar: مراكز
fr: Centres
ru: Центр

# admin.menu.dashboard
source: Data base
ar: قاعدة معطيات
fr: Base de données
ru: База данных

# admin.menu.traduction
source: Translation
ar: ترجمة
fr: Traduction
ru: Перевод

# admin.metaTitle
source: Reconnect Administration
ar: ادارة ريكونيكت
fr: Administration Reconnect
ru: Администрация Reconnect

# admin.title
source: Reconnect <span class="main"> Administration</span>
ar: ادارة (فئة العمر/ريكونيكت)
fr: Administration <span class="main">Reconnect</span>
ru: Директоров, <span class="main"> Повторное подключение</span>

# aides.metaTitle
source: Aids
ar: ادوات المساعدة
fr: Aides
ru: Пособия

source: Answer secret question
fr: Répondre à la question secrète

# answer_secret_question_relay_acception
source: Once validated, the beneficiary will be invited to join these centers. If you are in the presence of the beneficiary, you can enter the answer to his/her secret question in order to accept the invitation to these centers now. Otherwise, the beneficiary can accept the invitation from his account.
fr: Une fois validé, le bénéficiaire sera invité à rejoindre ces centres. Si vous êtes en présence du bénéficiaire, vous pouvez entrer la réponse à sa question secrète afin d'accepter l'invitation à ces centres dès maintenant. Sinon, il pourra accepter l'invitation en se connectant à son compte Reconnect.

# association.categorie.ccas
source: Communal Centre for Social Action(CCSA)
ar: المركز الشعبي للعمل الاجتماعي
fr: Centre Communal d'Action Social (CCAS)
ru: Муниципальный центр социального обслуживания (CCAS)

# association.categorie.choisir
source: Please select the category of your association
ar: يرجى اختيار فئة مؤسستك
fr: Veuillez choisir la catégorie de votre association
ru: Выберите категорию ассоциации

# association.urlLabel
source: Internet site
ar: موقع الانترنيت
fr: Site internet
ru: Интернет сайт

# authentification_failure_wrong_credentials
source: Username or password incorrect
ar: اسم المستخدم أو كلمة السر غير صحيحة
de: Falsches Passwort oder falscher Benutzername
es: Nombre de usuario o contraseña incorrectos
fr: Mot de passe ou nom d'utilisateur incorrect
ru: логин или пароль неверен

# back_home
source: Back to homepage
ar: العودة الى الصفحة الرئيسية
de: Zurück zur Startseite
fr: Retour à l'accueil
ru: Вернуться в главное меню

source: Back
fr: Retour

# confirm_beneficiary_creation_cancellation
source: Are you sure you want to cancel beneficiary creation ?
fr: Êtes vous sûr de vouloir annuler la création de ce bénéficiaire ?

# confirm_beneficiary_creation_remotely
source: By clicking on confirm, an SMS will be sent to the beneficiary allowing him to activate his account and define his password and the answer to his secret question. He can choose whether or not to accept the sharing of his information with the relay(s) above.
fr: En cliquant sur confirmer, un SMS sera envoyé au bénéficiaire lui permettant d’activer son compte et de définir son mot de passe et la réponse à sa question secrète. Il pourra choisir d’accepter ou non le partage de ses informations avec le(s) relais ci-dessus.

source: Beneficiaries
fr: Bénéficiaires

# beneficiary_added_to_relays
source: The beneficiary has been added to selected centers
fr: Le bénéficiaire a été ajouté aux relais selectionnés

# beneficiary_already_affiliated_to_all_relays
source: The beneficiary is already affiliated to your Reconnect relays
fr: Le bénéficiaire est déjà affilié, ou invité, à l'ensemble de vos relais Reconnect

source: Beneficiary created successfully
fr: Le bénéficiaire a bien été créé

# beneficiary_created_successfully_wait_activation
source: The account has been successfully created and is awaiting activation by the beneficiary.
fr: Le compte a bien été créé et est en attente d’activation par le bénéficiaire.

source: Beneficiary creation canceled
fr: Annulation de la création du bénéficiaire

# beneficiary_creation_remotely_sms
source: Your accompanying person %pro.firstname% %pro.lastname% from organization %center% offers you to activate your Reconnect digital vault Reconnect Connect to www.reconnect.fr Username : %username% Password : %password% Or click on the link : %autoLoginLink% You can also download the mobile app : - IOS (Apple) : %IOSAppLink% - Android : %androidAppLink%
fr: Votre accompagnant %pro.firstname% %pro.lastname% de la structure %center% vous propose d'activer votre coffre-fort numérique Reconnect Connectez-vous sur www.reconnect.fr Identifiant : %username% Mot de passe : %password% Ou cliquez sur le lien : %autoLoginLink% Vous pouvez également télécharger l'application mobile : - IOS (Apple) : %IOSAppLink% - Android : %androidAppLink%

# beneficiary_already_as_account_affiliate
source: The beneficiary already has a Reconnect digital vault account. Link this existing account to one of your relays
fr: Le bénéficiaire a déjà un compte sur le coffre-fort numérique Reconnect, liez ce compte existant à un de vos relais

# beneficiary_has_no_account_create
source: The beneficiary does not have a Reconnect digital vault account yet. Create this account with the beneficiary or remotely with to his phone number, and link him to one of your relays
fr: Le bénéficiaire n'as pas encore de compte sur le coffre-fort numérique Reconnect, créez ce compte avec le bénéficiaire ou à distance grâce à son numéro de téléphone, et reliez le à un de vos relais

# beneficiary_will_receive_sms_account_information
source: The beneficiary will receive an SMS to activate his account and complete his information
fr: Il recevra un sms pour activer son compte et compléter ses informations

# beneficiaire.menu.mesAides
source: My Aids
ar: نقطة المناوبة
de: Meine Hilfen
fr: Mes Aides
ru: Мои пособия

# beneficiaire.menu.mesContacts
source: My Contacts
ar: ادوات العون الخاصة بي
de: Meine Kontakte
fr: Mes Contacts
ru: Мои контакты

# beneficiaire.menu.mesDocuments
source: My documents
ar: مواعيدي
de: Meine Dokumente
fr: Mes Documents
ru: Мои документы

# beneficiaire.menu.mesNotes
source: My notes
ar: وثائق
de: Meine Notizen
fr: Mes Notes
ru: Мои Заметки

# beneficiaire.menu.mesRelaisReconnect
source: My Relays
ar: ملاحظاتي
de: Meine Einrichtungen
fr: Mes Relais
ru: Мои Посредники

# beneficiaire.menu.monCalendrier
source: My appointments
ar: القيم المدخلة في الكمبيوتر
de: Meine Termine
fr: Mes Rappels
ru: Мои записи на приём

# beneficiaire.menu.parametres
source: Parameters
ar: المعارف
de: Einstellungen
fr: Paramètres
ru: Настройки

# beneficiaire.menu2.mesAides
source: Aids
ar: ادارة المستفيدين
de: Hilfen
fr: Aides
ru: Пособия

# beneficiaire.menu2.mesRelaisReconnect
source: Relays
ar: الملاحظات
de: Einrichtungen
fr: Relais
ru: Посредник

# beneficiaire.menu2.monCalendrier
source: Meetings
ar: المستفيدين
de: Termine
fr: Rendez-Vous
ru: Запись на приём

# bientotDisponible.text
source: To receive more informations about <a class="bold main">Reconnect,The Solidarity Cloud </a> and join the network of <a class="bold main">Reconnect Relays</a>,con tact us by phone at:<a class="bold main"> 01 58 30 55 29</a> <br/> or by Email: <a class="bold main"> contact@reconnect.fr </a>
ar: للحصول على المزيد من المعلومات حول ريكونيكت كلاود التضامن و الالتحاق بالشبكات يرجى الاتصال بنا مباشرة عبر الهاتف رقم: 0158305529 او عبر البريد الالكتروني على العنوان التالي: contact@reconnect.fr
fr: Pour obtenir plus d'informations sur <a class="bold main">Reconnect le cloud solidaire</a> et rejoindre le réseau des <a class="bold main">Relais Reconnect</a>, contactez-nous directement par téléphone au : <a class="bold main">01 58 30 55 29</a> <br/>ou par mail : <a class="bold main">contact@reconnect.fr</a>
ru: Дополнительные сведения о <a class="bold main"> Reconnect солидарности облако</a> и присоединиться к сети <a class="bold main"> Реле переподключение</a>, свяжитесь с нами напрямую по телефону: <a class="bold main"> 01 58 30 55 29</a> <br/> или по электронной почте: <a class="bold main"> contact@reconnect.fr</a>

source: Birthdate
fr: Date de naissance

source: Cancel
fr: Annuler

# centre.metaTitle
source: Structures
ar: المراكز
de: Einrichtungen
fr: Centres
ru: Центры

source: Centers
fr: Centres

# centre.nom
source: Name
ar: الاسم
de: Name der Einrichtung
fr: Nom
ru: Название

# centre.ville
source: City
ar: المدينة
de: Stadt
fr: Ville
ru: Город

# centre.vousAvezBienQuitte
source: You left this center
ar: انت غادرت المركز*
de: Du hast die Einrichtung verlassen
fr: Vous avez bien quitté le centre
ru: Вы успешно вышли из центра

# cfn_accessible_tool_alt_img
source: an accessible tool
de: Ein leicht zugängliches Tool
fr: un outil accessible

# cfn_accessible_tool_p
source: The digital safe has been designed to be accessible to as many people as possible. It is quick and intuitive to use, even for people who are not familiar with digital technology. Creating an account does not require a phone number or email address. The tool is translated into several languages and our mobile application allows it to be accessible from a computer or a phone.
de: Die Cloud wurde so entwickelt, dass sie für möglichst viele Menschen zugänglich ist. Sie lässt sich schnell und intuitiv bedienen – auch ohne Vorkenntnisse. Für die Einrichtung eines Accounts ist weder eine Telefonnummer noch eine E-Mail-Adresse erforderlich. Die Cloud ist in mehrere Sprachen übersetzt und kann via PC oder Smartphone-App genutzt werden.
fr: Le coffre-fort numérique a été conçu de manière à être accessible au plus grand nombre. Sa prise en main est rapide et intuitive, y compris pour des personnes éloignées du numérique. L'ouverture d'un compte ne nécessite pas de numéro de téléphone ou d'adresse mail. L'outil est traduit dans plusieurs langues, et est accessible depuis un ordinateur ou depuis un téléphone grâce à notre application mobile.

# cfn_accessible_tool_title
source: An accessible tool
de: Ein leicht zugängliches Tool
fr: Un outil accessible

# cfn_complete_secure_alt_img
source: a complete and secured storage tool
de: Deine Dokumente sicher speichern
fr: un outil de stockage complet et securisé

# cfn_complete_secure_p
source: The digital safe allows you to keep digital copies of administrative files, to save events with an SMS reminder system, to keep a contact list and useful notes.
de: In der Cloud kannst Du Deine wichtigen Dokumente sicher speichern. Außerdem lassen sich SMS-Benachrichtigungen sowie Kontakte und Notizen anlegen.
fr: Le coffre-fort numérique permet de conserver des copies numériques de documents administratifs, d'enregistrer des évènements avec un système de rappel par SMS, de conserver des contacts et des notes utiles.

# cfn_complete_secure_title
source: A complete and secured storage tool
de: Deine Dokumente sicher speichern
fr: Un outil de stockage complet et sécurisé

# cfn_interface_social_workers_alt_img
source: professional interface social support
de: Zugang für Sozialarbeiter*innen
fr: interface professionnels accompagnement social

# cfn_interface_social_workers_p
source: From this interface, a professional can find all the safes linked to his structure, feed them and check on the shared information. They can also create a safe at the request of a supported person.
de: Mit einem eigenen Zugang können Sozialarbeiter*innen alle verknüpften Konten einsehen und ggf. verwalten. Sie können außerdem neue Konten für Klient*innen erstellen.
fr: Depuis cette interface, un professionnel peut retrouver tous les coffres-forts liés à sa structure, les alimenter et consulter les informations partagées. Il peut également créer un coffre-fort à la demande d'une personne accompagnée.

# cfn_interface_social_workers_title
source: An interface for social support workers
de: Zugang für Sozialarbeiter*innen
fr: Une interface pour les professionnels de l'accompagnement social

# cfn_page_hero_text
source: The tool that facilitates access to rights for vulnerable populations and social support
de: Die Cloud erleichtert Betroffenen den Zugang zum Hilfesystem und ermöglicht das Einfordern von Leistungen
fr: L'outil qui facilite l'accès aux droits des populations vulnérables et l'accompagnement social

# cfn_social_care_alt_img
source: a tool for social support
de: Eine Cloud, die in das Hilfesystem integriert ist
fr: un outil inscrit dans l'accompagnement social

# cfn_social_care_p
source: The section called "Mes Relais" allows the safe to be linked to the support organizations attended by the beneficiary. Each of the information stored in the safe can then be shared or not with the professionals who support him/her. At any time, the beneficiary can choose to break this link.
de: Im Bereich "Meine Einrichtungen" können Sie sich mit der für Sie zuständigen Einrichtung verknüpfen und Daten für Sozialarbeiter*innen freigeben. Die Freigabe kann jederzeit widerrufen werden.
fr: La section "Mes Relais" permet de lier le coffre-fort aux organismes d'accompagnement fréquentés par le bénéficiaire. Chacune des informations stockées sur le coffre-fort peut alors être partagée ou non avec les professionnels qui l'accompagnent. A tout moment, le bénéficiaire peut choisir de rompre ce lien.

# cfn_social_care_title
source: A tool for social support
de: Eine App, die in das Hilfesystem integriert ist
fr: Un outil inscrit dans l'accompagnement social

# cfn_vault_easy_access_alt_img
source: easier access to rights
de: Rechte leichter wahrnehmen
fr: acces aux droits facilite

# cfn_vault_easy_access_p
source: The digital safe allows to fight against the lacks of progress due to the loss of information. The integration process is thus made smoother.
de: Die Cloud hilft wohnungslosen Menschen dabei, keine Dokumente mehr zu verlieren. Das schützt sie vor Konsqequenzen durch Berhörden, Ämtern und Institutionen.
fr: Le coffre-fort numérique permet de lutter contre les ruptures de progression liées à la perte d'informations. Les démarches d'insertions sont alors fluidifiées.

# cfn_vault_easy_access_title
source: Easier access to rights
de: Ansprüche einfordern
fr: L'accès aux droits facilité

# cfn_vault_exchange_info_alt_img
source: facilitated information exchange
de: Informationsaustausch fördern
fr: échange d'information favorisé

# cfn_vault_exchange_info_p
source: The digital safe is a tool that encourages exchanges between the person being supported and the organization. It allows the beneficiary to become an actor in the progression of his own path.
de: Die Cloud unterstützt den Informationsaustausch von Klient*innen und Sozialarbeiter*innen. Klient*innen können sich so aktiv am eigenen Fortschritt beteiligen.
fr: Le coffre-fort numérique est un outil favorisant les échanges entre la personne accompagnée et sa structure. Il permet au bénéficiaire de devenir acteur de la progression de son propre parcours.

# cfn_vault_exchange_info_title
source: A facilitated exchange of information with caregivers
de: Informationsaustausch fördern
fr: Un échange d'informations favorisé avec les accompagnants

# cfn_vault_is_safe_alt_img
source: security information
de: Sicherheit
fr: informations en securité

# cfn_vault_is_safe_p
source: The digital safe is an ethical and secured tool. It is compliant with the RGPD law. The protection of our users' personal data is our top priority.
de: Die Cloud ist ein sicheres Tool und entspricht den Standards der DSGVO. Dabei hat der Schutz persönlicher Daten unserer Nutzer*innen höchste Priorität.
fr: Le coffre-fort numérique est un outil éthique et sécurisé. Il est conforme à la loi RGPD. La protection des données personnelles de nos utilisateurs est notre priorité absolue.

# cfn_vault_is_safe_title
source: security information
de: Sicherheit
fr: Des informations en sécurité

# cfn_vault_is_satisfying_alt_img
source: Professionals are very satisfied by the training
fr: Les professionnel.le.s sont très satisfait.e.s de la formation

# cfn_vault_is_satisfying_p
source: of professionals are very satisfied by the training
fr: des professionnel.le.s sont très satisfait.e.s de la formation à l'utilisation du coffre-fort numérique

# cfn_vault_is_title
source: The digital safe is
de: Die Cloud bedeutet
fr: Le coffre-fort numérique, c'est

source: Choose
fr: Choisir

# choose_beneficiary_centers
source: Please choose beneficiary's Reconnect relays
fr: Veuillez choisir le/les relais reconnect du bénéficiaire

# choose_beneficiary_password
source: Please choose beneficiary's password
fr: Veuillez choisir le mot de passe du bénéficiaire

# choose_beneficiary_secret_question
source: Please choose beneficiary's secret question
fr: Veuillez choisir la question secrète du bénéficiaire

# choose_beneficiary_title_part_1
source: Choose a
fr: Choisir un

# choose_beneficiary_title_part_2
source: beneficiary
fr: bénéficiaire

# choose_picture
source: Click here to add a picture
de: Bild auswählen
fr: Cliquez ici pour choisir une image

# choose_relay
source: Choose a relay
fr: Sélectionnez un centre

source: City
de: Stadt
fr: Ville

source: Comment
de: Kommentar
fr: Commentaire

source: Confirm
ar: تأكيد
de: Bestätigen
fr: Confirmer
ru: Подтвердить

# connexionForm.connexion
source: Connection
ar: الاتصال
de: Verbinden
fr: Connexion
ru: Вход

# connexionForm.erreurIdentifiants
source: You entered an unknown username/ password
ar: لقد ادخلت اسم مستخدم خاطئ او كلمة سر خاطئة
de: Benutzername oder Passwort falsch
fr: Vous avez entré un mauvais nom d'utilisateur/mot de passe
ru: Вы ввели неверное имя пользователя/пароль

# connexionForm.inactif
source: You have been deconnected after a period of inactivity.
ar: تم قطع الاتصال بعد مدة من غير استعمال
de: Du wurdest wegen Inaktivität abgemeldet
fr: Vous avez été deconnecté après une période d'inactivité
ru: Ваша сессия была закрыта после определённого периода неактивности

# connexionForm.motDePasse
source: Password
ar: كلمة السر
de: Passwort
fr: Mot de passe
ru: Пароль

# connexionForm.oublieMdp
source: I forgot my password or my username
ar: نسيت كلمة السر او كلمة التعريف
de: Ich habe mein Passwort oder Anmeldenamen vergessen
fr: J'ai oublié mon mot de passe ou mes identifiants
ru: Забыли пароль или логин?

# connexionForm.username
source: User name
ar: اسم المستخدم
de: Anmeldename
fr: nom d'utilisateur
ru: Имя пользователя

# connexionForm.usernameV2
source: Username or email
de: Anmeldename oder E-Mail
fr: Nom d'utilisateur ou email

# connect_reconnect_site
source: Connect to www.reconnect.fr
de: Melde dich unter www.reconnect.fr an
fr: Connectez-vous sur www.reconnect.fr

# contact.ajouter
source: Add a contact
ar: اضافة عنوان معرفة
de: Neuen Kontakt hinzufügen
fr: Ajouter un contact
ru: Добавить контакт

# contact.bienEteEnvoye
source: Your Email has been sent.Our team will contact You soon
ar: تم ارسال رسالتك الالكترونية. ستتصل فرقنا بك بعد قليل
fr: Votre mail a bien été envoyé. Nos équipes vous recontacteront sous peu.
ru: Сообщение отправлено. Наша команда свяжется с вами в ближайшее время.

# contact.bienSauvegarde
source: Your contact has been saved
ar: لقد تم حفظ عنوان المعرفة
de: Dein Kontakt wurde erfolgreich gespeichert
fr: Votre contact a bien été sauvegardé
ru: Контакт успешно сохранён

# contact.bienSupprime
source: Your contact has been deleted
ar: لقد تم الغاء عنوان هذه المعرفة
de: Dein Kontakt wurde erfolgreich gelöscht
fr: Votre contact a bien été supprimé
ru: Контакт успешно удалён

# contact.btnEnvoyerMessage
source: Send message
ar: ابعث رسالتك
de: Deine Nachricht senden
fr: Envoyer votre message
ru: Отправить сообщение

# contact.cantDisplay
source: You do not have the rights to show the contacts of this beneficiary
ar: لا يحق لك عرض معارف هذا المستفيد
de: Du hast nicht die Berechtigung, die Kontakte des Accounts einzusehen.
fr: Vous n'avez pas le droit d'afficher les contacts de ce beneficiaire
ru: У вас нет права доступа к контактам этого получателя

# contact.cantEdit
source: You do not have the right to edit this contact
de: Du hast nicht die Berechtigung, diesen Kontakt zu bearbeiten.
fr: Vous n'avez pas le droit d'éditer ce contact
ru: У вас нет права редактировать этот контакт

# contact.commentaireLabel
source: Comment
ar: تعليقات
de: Kommentar
fr: Commentaire
ru: Комментарий

# contact.contenuError
source: The content of your message is empty.
ar: رسالتك خالية من المضمون
de: Deine Nachricht ist leer
fr: Le contenu de votre message est vide
ru: Поле сообщения пустое

# contact.contenuLabel
source: Content of your message
ar: مضمون رسالتك
de: Der Inhalt Deiner Nachricht
fr: Le contenu de votre message
ru: Ваше сообщение

# contact.emailLabel
source: Your Email address
ar: عنوانك الالكتروني
de: Deine E-Mail-Adresse
fr: Votre adresse email
ru: Электронная почта

# contact.emptyData
source: There is no contact yet. Click "Add" to create one.
ar: لا يوجد اتصال حتى الان. انقر فوق "إضافة" لإنشاء واحد.
de: Du hast noch keine Kontakte. Klicke auf "Hinzufügen", um einen zu erstellen.
fr: Il n'y a aucun contact pour l'instant. Cliquez sur "Ajouter" pour en créer un.
ru: Там еще нет контакта. Нажмите «Добавить», чтобы создать его.

# contact.mailError
source: The format of your Email address is incorect
ar: ان شكل عنوانك الالكتروني غير صالح
de: Deine E-Mail-Adresse hat das falsche Format.
fr: Le format de votre adresse mail est incorrect
ru: Неверный формат электронной почты

# contact.nomLabel
source: Last name
ar: اسم العائلة
de: Name
fr: Nom
ru: Фамилия

# contact.partage
source: Shared
ar: مشترك
de: freigegeben
fr: Partagé
ru: Коллективного пользования

# contact.prenomLabel
source: First name
ar: الاسم
de: Vorname
fr: Prénom
ru: Имя
