Repository: re-connect/vault
Catalog: translations/messages.*.xlf
Languages: ar, de, es, fr, ru

# paiementCheque.text2
source: In order to confirm your payment,please click below. Once your cheque received,You will receive a mail confirmation which will enclose your payment receipt. The structure will appear in your user account.
ar: لاثبات تسديد المبلغ انقر هنا. عندما يصل الشيك للمستحق ستتلقى رسالة الكترونية تحتوي على ايصال بالملغ لتأكيد دفعك. عندئذ سيظهر في حساب المستخدم الخاص بك.
fr: Pour confirmer votre paiement, veuillez cliquez ci-desssous. Une fois votre chèque reçu, vous recevrez un mail de confirmation contenant le reçu de votre paiement. Le centre apparaîtra alors dans votre compte utilisateur.
ru: Для подтверждения оплаты нажмите здесь. Как только мы получим ваш чек, мы отправим вам имейл с подверждением и квитанцией об оплате. После этого Центр появится в вашем аккаунте.

# paiementCheque.text
source: In order to confirm your payment,please inquire as entitled: ENTITLED , <br/> in the command of : COMMAND. <br/> At the end,please send it to the following addres
ar: لتثبيت تسديد المبلغ الرجاء وضع العنوان و المستحق له و ارساله الى العنوان التالي
fr: Pour confirmer votre paiement, veuillez renseigner comme intitulé : INTITULE,<br/>à l'ordre de : ORDRE.<br/>Enfin, envoyez le à l'adresse suivante :
ru: Для подтверждения вашего платежа, пожалуйста, заполните как название: НАЗВАНИЕ, <br/> в порядке по: ЗАКАЗ. <br/> Наконец отправьте его по следующему адресу:

# paiementCheque.title
source: Cheque payment
ar: الدفع بالشيك
fr: Paiement par chèque
ru: Оплата чеком

# paiementRetour.abandonMessage
source: You cancelled your payment
ar: لقد الغيت دفعك
fr: Vous avez annulé votre paiement.
ru: Вы отменили платёж.

# paiementRetour.errorMessage
source: Your payment was not completed,You have not been charged. <br/> <br/> Please start again the payment process. <br/> <br/> The error sent by the payment system is the following:
ar: لم تنتهي عملية الدفع و لم يتم سحب المبلغ من حسابك. الرجاء اعادة عملية الدفع. ان الخطأ الذي ارسله نظام الدفع هو التالي:
fr: Votre paiement n'a pas pu aboutir, vous n'avez pas été débités. <br/> Veuillez recommencer le processus de paiement. <br/> <br/> L'erreur renvoyée par la système de paiement est la suivante :
ru: Ваш платеж не может быть завершена, вы не было предъявлено обвинение. <br/> Пожалуйста, начните процесс оплаты. <br/> <br/> Ошибка платежной системы является следующее:

# paiementRetour.retourSurMonCompte
source: Go to my account
ar: العودة الى حسابي.
fr: Aller sur mon compte
ru: Войти в мой аккаунт

# paiementRetour.successMessage
source: Your payment has been confirmed. You will receive by Email the details of payment
ar: تم اثبات تسديدك للمبلغ ستتلقى رسالة الكترونية تتضمن ملخص دفعك
fr: Votre paiement a été confirmé. Vous allez recevoir par mail le récapitulatif de paiement.
ru: Ваш платёж подтверждён. Мы отправим вам имейл со сводным чек-листом оплаты.

# paiementRetour.waitingMessage
source: Your payment has been confirmed. <br/> You will receive in few days the confirmation mail after receiving your payment.
ar: لقد تم اثبات تسديدك للمبلغ. ستتلقى بعد بضعة ايام رسالة الكترونية للتأكيد عند استلام دفعك
fr: Votre paiement a bien été confirmé.<br/>Vous recevrez sous quelques jours le mail de confirmation dès réception de votre paiement.
ru: Ваш платеж был подтвержден. <br/> В течение нескольких дней вы получите e-mail подтверждением получения вашего платежа.

# paiementVirement.adresse
source: Street, city,postal code, Country
ar: الشارع، المدينة و رقمها البريدي و البلد
fr: Rue, ville code postal Pays
ru: Улица, город индекс Страна

# paiementVirement.metaTitle
source: Payment by transfer
ar: الدفع بتحويل مصرفي
fr: Paiement par virement
ru: Оплата банковским переводом

# paiementVirement.text2
source: In order to confirm your payment,please click below. Once your cheque received,You will receive a mail confirmation which will enclose your payment receipt. The structure will appear in your user account.
ar: لاثبات تسديد المبلغ انقر هنا. عندما يصل الشيك للمستحق ستتلقى رسالة الكترونية تحتوي على اصال بالملغ لإثبات تسديدك للمبلغ. عندئذ سيظهر في حساب المستخدم الخاص بك.
fr: Pour confirmer votre paiement, veuillez cliquez ci-desssous. Une fois votre virement reçu, vous recevrez un mail de confirmation contenant le reçu de votre paiement. Le centre apparaîtra alors dans votre compte utilisateur.
ru: Для подтверждения оплаты нажмите здесь. Как только мы получим ваш перевод, мы отправим вам имейл с подверждением и квитанцией об оплате. После этого Центр появится в вашем аккаунте.

# paiementVirement.text
source: In order to confirm your transfer,please introduce this following text: TODOPL LIBELLE
ar: لاثبات تحويلك المصرفي يرجى الاشارة الى العنوان التالي تودوبل العنوان:
fr: Pour confirmer votre virement, veuillez indiquer comme libellé : TODOPL LIBELLE :
ru: Для подтверждения перевода укажите в названии : TODOPL НАЗВАНИЕ

# paiementVirement.title
source: Payment by transfer
ar: الدفع بتحويل مصرفي
fr: Paiement par virement
ru: Оплата банковским переводом

# or_click_link
source: Or click on the link
de: Oder klicke auf den Link
fr: Ou cliquez sur le lien

source: Password
de: Passwort
fr: Mot de passe

# password_criterion_length
source: 8 characters
fr: 8 caractères

# password_criterion_special
source: Special character
fr: Caractère spécial

# password_criterion_number
source: Number
fr: Chiffre

# password_criterion_uppercase
source: Uppercase
fr: Majuscule

# password_criterion_lowercase
source: Lowercase
fr: Minuscule

# password_expired
source: Your password has expired. Please enter a new password.
fr: Votre mot de passe a expiré. Veuillez choisir un nouveau mot de passe.

# password_help
source: The password must be at least 8 characters long and fulfill at least 4 of the 5 criteria below
fr: Vous devez entrer un mot de passe d'au moins 8 caractères et remplir au moins 4 des 5 critères ci-dessous

# password_help_criteria
source: The password must fulfill {{ atLeast }} of {{ total }} criteria below
fr: Le mot de passe doit remplir au moins {{ atLeast }} des {{ total }} critères ci-dessous

# password_invalid
source: Invalid password
fr: Mot de passe invalide

# password_new_should_be_different_from_current
source: Your new password must be different from your current password.
fr: Votre nouveau mot de passe doit être différent de votre mot de passe actuel.

# password_renewal_due
source: Your password is about to expire. Please enter a new password.
fr: Votre mot de passe est sur le point d'expirer. Veuillez choisir un nouveau mot de passe.

# password_updated_successfully
source: Your password has been changed.
ar: تم تغيير كلمة السر الخاصة بك
de: Dein Passwort wurde geändert
fr: Votre mot de passe a bien été modifié
ru: Пароль успешно изменён

# password_valid
source: Valid password
fr: Mot de passe valide

source: Phone
de: Telefon
fr: Téléphone

# phone_duplicate
source: This phone number is linked to multiple Reconnect accounts, please contact support if you are unable to log in
de: Diese Telefonnummer ist mit mehreren Konten verknüpft. Bitte wenden Sie sich an den Support, wenn Sie sich nicht einloggen können.
fr: Ce numéro de téléphone correspond à plusieurs comptes Reconnect, merci de contacter le support si vous ne parvenez pas à vous connecter

# print_account_creation_act
source: Don't forget to print the Reconnect account creation act, in order to obtain the signature of the beneficiary
fr: N'oubliez pas d'imprimer l'acte d'ouverture du compte Reconnect afin d'obtenir la signature du bénéficiaire

source: Postal Code
de: Postleitzahl
fr: Code Postal

source: Private
de: Privat
fr: Privé

# pro_manage_user_title_part_1
source: Manage
fr: Gestion des

# public_reset_password
source: I want to reset my password
de: Ich möchte mein Passwort zurücksetzen
fr: Je souhaite réinitialiser mon mot de passe

# public_reset_password_SMS_has_been_sent
source: An SMS was sent to you containing a secret code to renew your password. It is valid for 2 hours.
de: Sie haben eine SMS mit einem Code erhalten, der für das Zurücksetzen des Passworts benötigt wird.
fr: Un SMS vous a été envoyé il contient un code secret nécessaire pour renouveller votre mot de passe, vous disposez d'un délai de 2 heures

# public_reset_password_SMS_wrong_code
source: The code you entered does not correspond to the one you received by SMS
de: Der eingegebene Code stimmt nicht mit dem Code aus der SMS überein.
fr: Le Code que vous avez entré ne correspond pas à celui que vous avez reçu par SMS

# public_reset_password_SMS_your_code
source: Your code received by SMS
de: Ihr Code aus der SMS
fr: Votre code reçu par SMS

# public_reset_password_already_requested
source: You have already tried to renew your password less than 24 hours ago.
de: Sie haben in den letzten 24 Stunden bereits versucht Ihr Passwort zurückzusetzen.
fr: Vous avez déja tenté de renouveller votre mot de passe il y a moins de 24 heures.

# public_reset_password_email_duplicate
source: This email address is linked to several Reconnect accounts, please contact support if you are unable to log in
de: Diese E-Mail-Adresse ist mit mehreren Konten verknüpft. Bitte wenden Sie sich an den Support, wenn Sie sich nicht einloggen können.
fr: Cette adresse email correspond à plusieurs comptes Reconnect, merci de contacter le support si vous ne parvenez pas à vous connecter

# public_reset_password_email_has_been_sent
source: An email was sent to you with instructions to renew your password. It is valid for 24 hours.
de: Sie haben eine Email zum Zurücksetzen Ihres Passworts erhalten. Bitte setzen Sie das Passwort innerhalb von 24 Stunden zurück.
fr: Un email vous a été envoyé avec des instructions pour renouveller votre mot de passe, vous disposez d'un délai de 24 heures

# public_reset_password_failure_not_in_time
source: You did not renew your password within the time limit, please try again
de: Sie haben Ihr Passwort nicht in der vorgegebenen Zeit zurückgesetzt. Bitte wiederholen Sie den Vorgang.
fr: Vous n'avez pas renouvellé votre mot de passe dans le temps imparti, veuillez recommencer l'opération

# public_reset_password_subtitle
source: Enter your email address or phone number to start the process
de: Bitte geben Sie Ihre E-Mail oder Telefonnummer ein, um das Zurücksetzen zu starten.
fr: Entrez votre adresse email ou votre numéro de téléphone pour commencer la procédure

# public_reset_password_success
source: Your password has been changed, you can now connect to your account
de: Ihr Passwort wurde erfolgreich geändert. Sie können sich nun einloggen.
fr: Votre mot de passe a bien été modifié, vous pouvez maintenant vous connecter à votre compte

source: (re)Discover our solutions
fr: (re)Découvrez nos solutions

# registerForm.adresse
source: Your personal address (optional)
ar: عنوانك الشخصي (اختياري)
de: Deine private Adresse (optional)
fr: Votre adresse personnelle (facultatif)
ru: Ваш личный адрес (необязательно)

# registerForm.codePostal
source: Postal code
ar: الرقم البريدي
fr: Code postal
ru: Индекс

# registerForm.motDePasse
source: Password
ar: كلمة السر
de: Passwort
fr: Mot de passe
ru: Пароль

# registerForm.nom
source: Last name
ar: اسم العائلة
de: Name
fr: Nom
ru: Фамилия

# registerForm.pays
source: Country
ar: البلد
fr: Pays
ru: Страна

# registerForm.prenom
source: First name
ar: الاسم
de: Vorname
fr: Prénom
ru: Имя

# registerForm.rue
source: Street
ar: الشارع
fr: Rue
ru: Улица

# registerForm.telephone
source: Phone number
ar: رقم الهاتف
de: Telefon
fr: Téléphone
ru: Телефон

# registerForm.username
source: Username
ar: اسم المستخدم
de: Anmeldename
fr: Nom d'utilisateur
ru: Имя пользователя

# registerForm.ville
source: City
ar: المدينة
fr: Ville
ru: Город

source: Reminder
de: Erinnerung
fr: Rappel

# reminder_sms
source: SMS Reminder
de: SMS-Erinnerung
fr: Rappel SMS

source: Remove from relay
fr: Retirer du relais

source: Removed from relay
fr: Retiré

# remove_from_relay_confirm
source: Are you sure you want to remove the beneficiary %beneficiary% ?
fr: Êtes vous sûr de vouloir retirer le bénéficiaire %beneficiairy% ?

# remove_from_relay_confirm_relay
source: Are you sure you want to remove the beneficiary %beneficiary% from the relay %relay% ?
fr: Êtes vous sûr de vouloir retirer le bénéficiaire %beneficiairy% du relais %relay% ?

source: Rename
de: Umbenennen
fr: Renommer

source: Renew password
fr: Renouveler le mot de passe

source: Relays
fr: Relais

# relay_has_no_address
source: The Reconnect relay did not informed any address
fr: Le relais Reconnect n'a pas renseigné d'adresse

# reset_password_requested_by_SMS
source: Current reset request was made by SMS
fr: La demande de réinitialisation actuelle a été effectuée par SMS

# reset_password_requested_by_email
source: Current reset request was made by email
fr: La demande de réinitialisation actuelle a été effectuée par email

# resetting.check_email
source: An Email was sent to the entered address. Click on the link in the Email in order to reset your password.
ar: لقد تم ارسال رسالة الكترونية الى العنوان الالكتروني المسجل. تحتوي هذه الرسالة على رابط انترنيت عليك ان تنقر عليه لاعادة تعيين كلمة السر.
de: An die angegebene Adresse wurde eine E-Mail gesendet. Sie enthält einen Link, den Du anklicken musst, um Dein Passwort zurückzusetzen.
fr: Un e-mail a été envoyé à l'adresse entrée. Il contient un lien sur lequel il vous faudra cliquer afin de réinitialiser votre mot de passe.
ru: На указанный адрес было отправлено сообщение со ссылкой, на которую вам надо нажать для восстановления пароля.

# resetting.email.message
source: Hi %username% To reset Your password,thank You to go to %confirmationUrl% Best regards, the Reconnect team
ar: صباح الخير من اجل اعادة تعيين كلمة السر يرجى العودة الى... من قبل الفريق
de: Hallo %username% ! Um Dein Passwort zurückzusetzen, gehe bitte auf die folgende Seite: %confirmationUrl% Viele Grüße, das Team von Reconnect.
fr: Bonjour %username% ! Pour réinitialiser votre mot de passe, merci de vous rendre sur %confirmationUrl% Cordialement, L'équipe.
ru: Здравствуйте, % username %! Чтобы сбросить свой пароль, пожалуйста перейдите на % confirmationUrl % с уважением, команда.

# resetting.email.subject
source: Reset your password
ar: اعادة تعيين كلمة السر الخاصة بك
de: Zurücksetzen Deines Passwortes
fr: Réinitialisation de votre mot de passe
ru: Восстановления пароля

# resetting.etesVousSur
source: Are you sure you want to reset the password of %last name% %first name% ?
ar: هل تريد حقا اعادة تعيين كلمة السر الخاصة ب (اسم المستخدم)
de: Bist du sicher, dass Du das Passwort von %prenom% %nom% zurücksetzen möchtest?
fr: Êtes vous sûr de vouloir réinitialiser le mot de passe de %prenom% %nom% ?
ru: Вы уверены, что вы хотите сбросить пароль % prenom % nom %?

# resetting.flash.success
source: The password has been changed.
ar: لقد تمت اعادة تعيين كلمة السر
de: Das Passwort wurde erfolgreich zurückgesetzt
fr: Le mot de passe a été réinitialisé avec succès
ru: Пароль успешно восстановлён

# resetting.password_already_requested
source: A new password has been requested for this user in the last 24 hours.
ar: لقد تم طلب كلمة سر لهذا المستخدم خلال الاربع و عشرين ساعة الماضية
de: Für dieses Konto wurde in den letzten 24 Stunden bereits ein neues Passwort angefordert
fr: Un nouveau mot de passe a déjà été demandé pour cet utilisateur dans les dernières 24 heures.
ru: Этот пользователь уже запрашивал новый пароль за последние 24 часа.

# resetting.public.existePas
source: No user with whis Email has been found
ar: لا يوجد أي مستخدم على هذا العنوان الإلكتروني
de: Es wurde kein Konto mit dieser E-Mail-Adresse gefunden
fr: Aucun utilisateur avec cet email n'a été trouvé
ru: Пользователь с таким адресом электронной почты не обнаружен

source: resetting.public.metaTitle
ar: اعادة تعيين كلمة السر
de: Passwort zurücksetzen
fr: Réinitialisation du mot de passe
ru: Восстановление пароля

# resetting.public.text
source: Please enter your Email address
ar: يرجى ادخال عنوانك الالكتروني
de: Bitte gib Deine E-Mail-Adresse ein
fr: Veuillez saisir votre adresse e-mail.
ru: Укажите ваш адрес электронной почты.

# resetting.public.votreEmail
source: Your Email
ar: عنوانك الالكتروني
de: Deine E-Mail-Adresse
fr: Votre email
ru: Ваш адрес электронной почты

# resetting.reset.submit
source: Change password
ar: تغيير كلمة السر
de: Passwort ändern
fr: Modifier le mot de passe
ru: Изменить пароль

# rp_is_adaptable_alt_img
source: Adaptable to your needs
de: bedarfsgerechte Anpassung
fr: adaptable aux besoins

# rp_is_adaptable_p
source: The configuration allows you to meet the specific needs of your organization's operations.
de: Sie können die Cloud an die Anforderungen Ihrer Einrichtung anpassen.
fr: Le paramétrage permet de répondre aux besoins propres du fonctionnement de votre structure.

# rp_is_adaptable_title
source: Adaptable to your needs
de: bedarfsgerechte Anpassung
fr: Adaptable à vos besoins

# rp_is_satisfying_alt_img
source: Professionals are very satisfied by the training
fr: Des professionnel.le.s très satisfait.e.s de la formation

# rp_is_satisfying_p
source: of professionals are very satisfied by the training
fr: des professionnel.le.s sont très satisfait.e.s de la formation à l'utilisation de Reconnect Pro

# rp_is_simple_alt_img
source: simple and pleasant tool
de: Benutzer*innenfreundlich
fr: outil simple et agreable

# rp_is_simple_p
source: The ergonomics have been particularly worked out so that the handling is very simple and allows you to focus on the support.
de: Bei der Entwicklung wurde besonders auf eine einfache Bedienung geachtet. So können Sie sich auf Ihre Klient*innen konzentrieren.
fr: L'ergonomie a été particulièrement travaillée afin que la prise en main soit très simple et vous permette de vous concentrer sur l'accompagnement.

# rp_is_simple_title
source: A simple and pleasant tool
de: Benutzer*innenfreundlich
fr: Un outil simple et agréable

# rp_is_specific_alt_img
source: specifically for social action
de: Für die Sozialarbeit entwickelt
fr: spécifique pour l'action sociale

# rp_is_specific_p
source: The co-design with structures of the sector allows us to respond to the specificities of the activities.
de: Durch die gemeinsame Entwicklung mit Vertretern der Hilfesysteme können wir auf die speziellen Bedürfnisse des Bereichs eingehen.
fr: La co-conception avec des structures du secteur nous permet de répondre aux spécificités des activités.

# rp_is_specific_title
source: Specifically designed for social action
de: Für die Sozialarbeit entwickelt
fr: Spécifiquement conçu pour l'action sociale

# rp_is_title
source: The Pro Solution is
de: Reconnect Pro ist
fr: La solution pro, c'est

# rp_page_hero_text
source: The business tool that ensures the continuity of the integration process
de: Ein Toll, das die Wiedereingliederung erleichtert und voranbringt.
fr: L'outil métier qui permet d'assurer la continuité des parcours d'insertion

# rp_page_housing_management_alt_img
source: centralized accommodation management
de: Verwaltung der Unterkünfte
fr: gestion hébergement centralisée

# rp_page_housing_management_p
source: Follow in real time the number of places available in your structure and find the occupants of each accommodation.
de: Behalten Sie den Überblick über verfügbare Plätze der Einrichtung. Sie können außerdem feststellen, welcher Bewohner sich in welcher Unterkunft aufhält.
fr: Suivez en temps réel le nombre de places disponibles dans votre structure et retrouvez les occupants de chaque hébergement.

# rp_page_housing_management_title
source: Centralized accommodation management
de: Verwaltung der Unterkünfte
fr: La gestion des hébergements centralisée

# rp_page_info_transmission_alt_img
source: simplified transmission of information
de: Vereinfachter Informationsaustausch
fr: transmission des informations simplifiée

# rp_page_info_transmission_p
source: Notify the members of your team concerned by the progress of a person's situation. In the event of a replacement, quickly find an overview of the current steps in progress and of the next steps for your beneficiaries.
de: Informieren Sie Kollegen über die Entwicklung Ihrer Klient*innen, wenn diese sich ebenfalls um sie kümmern. Im Vertretungsfall können Sie sich schnell einen Überblick über laufende Prozesse verschaffen.
fr: Avertissez les membres de votre équipe concernés par la progression de situation d'une personne accompagnée. En cas de remplacement, retrouvez rapidement un aperçu des démarches en cours et des prochaines étapes pour vos bénéficiaires.

# rp_page_info_transmission_title
source: Simplified transmission of information within the team
de: Vereinfachter Informationsaustausch im Team
fr: La transmission d'informations simplifiée au sein de l'équipe

# rp_page_stats_automation_alt_img
source: automated statistics
de: Automatische Statistiken
fr: statistiques automatisées

# rp_page_stats_automation_p
source: Analyze the statistical data related to your activity and increase the impact of your support tenfold.
de: Über die Auswertung statistischer Daten können Sie die Wirksamkeit Ihrer Arbeit beobachten und steigern.
fr: Analysez les données statistiques relatives à votre activité et décuplez l'impact de votre accompagnement.

# rp_page_stats_automation_title
source: Automated statistics of your activity
de: Automatische Statistiken
fr: Les statistiques de votre activité automatisées

# rp_page_user_file_alt_img
source: complete user file
de: Klient*innenakte
fr: dossier usager complet

# rp_page_user_file_p
source: Find all the information necessary to accompany your beneficiaries: consult the history of their journey, update their situation, record your meetings reports, schedule reminders for the next deadlines, find the documents and useful contacts...
de: Hier finden Sie alle Informationen, die Ihnen die Arbeit erleichtern: Sie können alle bisherigen Arbeitsschritte mit Klient*innen einsehen, neue einfügen, Protokolle erfassen sowie z.B. Fristen planen.
fr: Retrouvez toutes les informations nécessaires à l'accompagnement de vos bénéficiaires : consultez l'historique de leur parcours, mettez à jour leur situation, enregistrez des comptes-rendus de rencontres, programmez des rappels pour les prochaines échéances, retrouvez les documents et contacts utiles...

# rp_page_user_file_title
source: A complete user file
de: Klient*innenakte'
fr: Un dossier usager complet

source: Secret answer
de: Bitte beantworten Sie die Frage
fr: Réponse secrète

source: Secret answer (optional)
fr: Réponse secrète (facultatif)

source: Secret question
de: Sicherheitsfrage
fr: Question secrète

# search_existing_beneficiary
source: Search for an existing beneficiary
fr: Rechercher un bénéficiaire existant

# select_relays_for_disaffiliation
source: This user is linked to one or several relays that you manage, please choose relays for which you want to stop the following
fr: Cette personne est liée à un ou plusieurs relai(s) que vous gérez, sélectionnez le.les relais pour lesquels vous souhaitez arrêter le suivi

source: Send
de: Abschicken
fr: Envoyer

# sending_sms_account_activation
source: Sending the SMS for account activation
fr: Envoi du SMS d'activation du compte

# settings_saved_successfully
source: Your settings has been registered
ar: تم تسجيل قيمك المدخلة في الكمبيوتر
de: Die Einstellungen wurden gespeichert
fr: Vos parametres ont bien été enregistrés
ru: Ваши настройки успешно сохранены

source: Share document
de: Dokument teilen
fr: Partager le document

# share_document_error_expired
source: The validity of the download link has expired, please retry
de: Der Link ist nicht mehr gültig, bitte wiederholen Sie den Vorgang
fr: La durée de validité du lien de téléchargement est expirée, veuillez recommencer l'opération

# share_document_error_no_shared_document
source: No document has been shared
de: Dokument konnte nicht geteilt werden
fr: Aucun document n'a été partagé
